let holodilniki = [
  {
    image:
      "https://onbt.ru//upload/iblock/331/75/product_image_20575_46218.jpg",
    name: "Холодильник Sharp SJXE 59 PMSL",
    price: 136310,
    about:
      "СеребристыйШхВхГ: 80х185х73.50 смобщий объем: 578 лкласс энергопотребления: A++No Frostобъем холодильной камеры: 430 лобъем морозильной камеры: 148 лзона свежести: сухаяинверторный компрессорколичество компрессоров: одинмощность замораживания: 12 кг/сутки",
    art: "77083",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/27/product_image_186727_244812.jpg",
    name: "Витрина Бирюса B310P",
    price: 35150,
    about:
      "Белый/черный габариты (ВхШхГ)181x58x62 см объем 310л тип управления механический",
    art: "87387",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/75/product_image_246875_238101.jpg",
    name: "Холодильник HIBERG RFS 650DX NFGY",
    price: 167920,
    about:
      "Бежевое стекло объем, л 618 объем холодильной камеры, л 372 объем морозильной камеры, л 169 энергопотребление A+ Total No Frost габариты ш*г*в 91.1*70.6*178",
    art: "212895",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/42/product_image_278942_274384.jpg",
    name: "Холодильник HIBERG RFS-700DX NFGB inverter Wine",
    price: 192610,
    about:
      "Черное мерцающее стекло ШхВхГ: 91.10х183х70.60 см общий объем: 630 л размораживание морозильной камеры No Frost размораживание холодильной камеры No Frost класс энергопотребления: A++ зона свежести влажная объем холодильной камеры: 207 л объем морозильной камеры: 214 л тип компрессора: инверторный мощность замораживания: 14 кг/сутки режимы: суперзаморозка, суперохлаждение особенности конструкции: антибактериальное покрытие, дисплей, с винным шкафом дополнительные функции: защита от детей, индикация температуры",
    art: "232612",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/51/product_image_270651_275339.jpg",
    name: "Холодильник HIBERG RFCB-350 NFW",
    price: 69150,
    about:
      "морозильная камера: снизу, размораживание морозильной камеры: No Frost, размораживание холодильной камеры: No Frost, высота: 176.90 см, ширина: 54 см, глубина: 54 см, количество камер: 2, класс энергопотребления: A+, тип компрессора: стандартный, объем холодильной камеры: 192 л, объем морозильной камеры: 64 л, количество компрессоров: 1, особенности конструкции: антибактериальное покрытие, дисплей, перевешиваемые двери, режимы: суперзаморозка, суперохлаждение",
    art: "228063",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/39/product_image_224239_183568.jpg",
    name: "Холодильники MAUNFELD MFF185NFS",
    price: 61940,
    about: "Холодильник MAUNFELD MFF185NFS",
    art: "231324",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/97/product_image_162197_49977.jpg",
    name: "Холодильник HIBERG RFC 400 DX NFGB",
    price: 74580,
    about: "ШхВхГ: 59.50х200х63.50 см",
    art: "226299",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/81/product_image_270081_262958.jpg",
    name: "Холодильник HYUNDAI CO1043WT",
    price: 14040,
    about:
      "Количество дверей 1 шт Количество камер однокамерный Морозильная камера отсутствует Вес 21 кг Цвет белый Срок гарантии 24 мес.",
    art: "230179",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/71/product_image_246871_238087.jpg",
    name: "Холодильник HIBERG RFS 650DX NFGB",
    price: 167920,
    about:
      "Черные стекло объем, л 618 объем холодильной камеры, л 372 объем морозильной камеры, л 169 энергопотребление A+ Total No Frost габариты ш*г*в 91.1*70.6*178",
    art: "212894",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/48/product_image_202448_206819.jpg",
    name: "Холодильник Korting KNFC 71928 GW",
    price: 149170,
    about: "Встраиваемый холодильник Korting KNFC 71928 GW",
    art: "211979",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/00/product_image_192300_137543.jpg",
    name: "Холодильник Korting KNFC 62029 W",
    price: 79770,
    about: "Холодильник Korting KNFC 62029 W",
    art: "211974",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/57/product_image_247657_237935.jpg",
    name: "Холодильник HIBERG RF 40DD NFW",
    price: 64700,
    about:
      "Общий объем (л): 384, Объем холодильной камеры (л): 352, Размораживание холодильной камеры: No Frost, Высота (см): 185",
    art: "212883",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/26/product_image_293626_281595.jpg",
    name: "Холодильник Korting KNFS 95780 W XN",
    price: 119650,
    about:
      "высота: 177.50 см, морозильная камера: сбоку, размораживание морозильной камеры: No Frost, размораживание холодильной камеры: No Frost, количество камер: 2, класс энергопотребления: A++, ширина: 91 см, глубина: 69.80 см, общий объем: 588 л, объем холодильной камеры: 375 л, объем морозильной камеры: 213 л, тип компрессора: инверторный, количество компрессоров: 1, особенности конструкции: Side by Side, дисплей, дополнительные функции: индикация температуры, режимы: «отпуск», суперзаморозка, суперохлаждение",
    art: "241075",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/10/product_image_243510_232162.jpg",
    name: "Холодильник БИРЮСА B600DU",
    price: 52210,
    about: "Холодильник B-B600DU BIRYUSA",
    art: "215950",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/21/product_image_243521_220256.jpg",
    name: "Холодильник MAUNFELD MFF186NFRR",
    price: 61030,
    about: "Холодильник MAUNFELD MFF186NFRR",
    art: "214181",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/47/product_image_202447_137579.jpg",
    name: "Холодильник Korting KNFC 71863 B",
    price: 131620,
    about: "Встраиваемый холодильник Korting KNFC 71863 B",
    art: "211977",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/40/product_image_140140_74414.jpg",
    name: "Холодильник Gorenje NRK6201PS4",
    price: 48240,
    about:
      "(ШхВхГ)60х200х59,2см. Цвет серебристый.Общий объем брутто/нетто: 353 / 331 л Объем брутто/нетто х/о: 243 / 235 л.Объем брутто/нетто м/о: 110 / 96 л.Мощность замораживания: 12 кг/24 ч.Время поддержания температуры при отключении электроэнергии: 17 ч.Класс энергопотребления: A+.Slot-in: установка в нишу шириной 60 см.Климатический класс: SN, N, ST, T.Дисплей: Цифровой дисплей. NoFrost Plus.Циркуляция воздуха: MultiFlow 360°: циркуляция воздуха 3D. Ориентировочное годовое потребление электроэнергии: 315 кВтч.Уровень шума: 38 дБ (А) относительно 1 пВт.Вес нетто: 61.5 кг.",
    art: "171444",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/93/product_image_279493_283771.jpg",
    name: "Холодильник Weissgauff WRK 2000 X Full Nofrost",
    price: 49380,
    about: "Холодильник-морозильник бытовой Weissgauff WRK 2000 X Full Nofrost",
    art: "219462",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/20/product_image_140520_46252.jpg",
    name: "Холодильник Sharp SJ-GX98PRD",
    price: 220960,
    about:
      "ШхВхГ: 89.20х183х77.10 см общий объем: 605 л класс энергопотребления: A++ No Frost объем холодильной камеры: 394 л объем морозильной камеры: 211 л инверторный компрессор мощность замораживания: 9.5 кг/сутки",
    art: "173896",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/33/product_image_162233_50045.jpg",
    name: "Холодильник HIBERG RFC 400 DX NFGW",
    price: 74580,
    about: "ШхВхГ: 59.50х200х63.50 см",
    art: "226300",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/72/product_image_185272_82121.jpg",
    name: "Холодильник Hansa FM138.3",
    price: 23260,
    about:
      "Белый ШхВхГ: 54.60х84.50х57.10 см общий объем: 105 л класс энергопотребления: A+ капельная система разморозки объем холодильной камеры: 93 л объем морозильной камеры: 12 л количество компрессоров: один мощность замораживания: 2 кг/сутки возможность перевешивания дверей: есть",
    art: "64314",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/29/product_image_221529_187048.jpg",
    name: "Холодильник Hansa BK316.3FNA",
    price: 68130,
    about: "Холодильник Hansa BK316.3FNA (двухкамерный)",
    art: "212116",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/48/product_image_4148_46203.jpg",
    name: "Холодильник Sharp SJXG 60 PGBK",
    price: 165860,
    about:
      "ШхВхГ: 86.50х187х74 смобщий объем: 600 лкласс энергопотребления: A++No Frostобъем холодильной камеры: 422 лобъем морозильной камеры: 178 линверторный компрессорколичество компрессоров: одинмощность замораживания: 8.1 кг/суткисуперохлаждение, суперзаморозка, индикация температуры",
    art: "131777",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/93/product_image_266193_261099.jpg",
    name: "Холодильник Beko CN327120S",
    price: 32480,
    about:
      "высота: 171 см, морозильная камера: снизу, размораживание морозильной камеры: No Frost, размораживание холодильной камеры: No Frost, количество камер: 2, класс энергопотребления: A+, ширина: 54 см, глубина: 60 см, общий объем: 265 л, объем холодильной камеры: 204 л, объем морозильной камеры: 61 л, количество компрессоров: 1, особенности конструкции: перевешиваемые двери, антибактериальное покрытие, режимы: суперзаморозка, уровень шума: 40 дБ",
    art: "32825",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/46/product_image_202446_137578.jpg",
    name: "Холодильник Korting KNFC 71928 GN",
    price: 149170,
    about: "Встраиваемый холодильник Korting KNFC 71928 GN",
    art: "208583",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/44/product_image_207044_136811.jpg",
    name: "Холодильник KORTING KNFC 61868 GN",
    price: 103700,
    about: "Холодильник KORTING KNFC 61868 GN",
    art: "211971",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/55/product_image_288355_272719.jpg",
    name: "Холодильник БИРЮСА 310 белый витрина",
    price: 31810,
    about:
      "Габариты (ВхШхГ)169x58x62см. Цвет белый. Внутренний объем, л 310. Температура полезного объема (не выше),°C +1...+10. Тип управления механический. Потребление энергии за сутки при температуре окружающего воздуха 24°C (не более), кВт*ч 2,15. Номинальная потребляемая мощность, Вт145. Хладагент R-600a. Оттаивание автоматическое.",
    art: "1218124",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/33/product_image_192033_137532.jpg",
    name: "Холодильник Korting KNFC 62029 GN",
    price: 110080,
    about:
      "Черный общий объем (л): 360 холодильная камера (л): 256 морозильная камера (л): 104 охлаждение холодильной камеры: Динамическое размораживание холодильной камеры: No Frost задняя стенка Cold Metal интенсивное охлаждение Super Cool зона свежести контейнер для овощей (шт): 2 стеклянные полки (шт): 3 дверные полки (шт): 3 подставка для яиц размораживание морозильной камеры: No Frost интенсивная заморозка контейнеры морозильника (шт): 3 лоток для льда класс энергопотребления: A+ энергопотребление (кВт/год): 409 мощность подключения (Вт): 170 освещение: LED ламп освещения (шт): 3 индикация открытой двери: звуковая мощность замораживания (кг/сут): 14 компрессор: 1 высокоэффективный хладагент: R600A уровень шума, (дБ): 42 перенавешиваемые двери регулировка высоты   динамическая система охлаждения Dynamic, Air Cooling, отделение Fresh Zone, доводчики дверей, складная верхняя полка в холодильном отделен, пластиковый держатель для бутылок",
    art: "198031",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/82/product_image_139982_220292.jpg",
    name: "Холодильник Sharp SJ-EX93PSL",
    price: 184190,
    about: "Холодильник SHARP SJEX93PSL",
    art: "172737",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/81/product_image_290281_274701.jpg",
    name: "Холодильник Scandilux R711EZ12X",
    price: 63810,
    about:
      "Серебристый ШхВхГ: 59.50х186х65 см общий объем: 404 л размораживание холодильной камеры No Frost класс энергопотребления: A+ объем холодильной камеры: 380 л режимы: суперохлаждение особенности конструкции: перевешиваемые двери, дисплей дополнительные функции: индикация температуры",
    art: "228518",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/35/product_image_264235_261113.jpg",
    name: "Холодильник HIBERG RFB 30 W",
    price: 66090,
    about:
      "размораживание холодильной камеры: капельная система, класс энергопотребления: A+, общий объем: 350 л, объем холодильной камеры: 316 л, тип компрессора: стандартный, особенности конструкции: перевешиваемые двери, антибактериальное покрытие",
    art: "224733",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/65/product_image_186765_186817.jpg",
    name: "Холодильник Korting KNF 1857 X",
    price: 84560,
    about:
      "Нерж.сталь ШхВхГ: 59.50х186х65 см общий объем: 380 л класс энергопотребления: A+ No Frost объем холодильной камеры: 380 л количество компрессоров: один возможность перевешивания дверей: есть",
    art: "197009",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/93/product_image_181893_74415.jpg",
    name: "Холодильник GORENJE NRK6201PW4",
    price: 46590,
    about:
      "(ШхВхГ)60х200х59,2см.Цвет белый.Общий объем брутто/нетто: 353 / 331 л.Объем брутто/нетто х/о: 243 / 235 л.Объем брутто/нетто м/о: 110 / 96 л.Мощность замораживания: 12 кг/24 ч.Время поддержания температуры при отключении электроэнергии: 17 ч.Класс энергопотребления: A+.Климатический класс: SN, N, ST, T.1 компрессор.Цифровой дисплей.NoFrost Plus.Циркуляция воздуха: MultiFlow 360°: циркуляция воздуха 3D.Контейнер для овощей CrispZone.Увеличенный ящик SpaceBox (38 л).Отделение для замораживания: 2 ящика.Мощность подключения: 90 Вт.Вес нетто: 61.5 кг",
    art: "171445",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/25/product_image_204225_225725.jpg",
    name: "Холодильник KORTING KNFC 62010 B",
    price: 87740,
    about: "Холодильник KNFC 62010 B",
    art: "211972",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/35/product_image_288835_285268.jpg",
    name: "Холодильник Hitachi R-V540PUC7 BSL серебристый бриллиант",
    price: 89070,
    about:
      "высота: 183.50 см, морозильная камера: сверху, размораживание морозильной камеры: No Frost, размораживание холодильной камеры: No Frost, ширина: 71.50 см, глубина: 74 см",
    art: "240547",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/12/product_image_293612_281589.jpg",
    name: "Холодильник Korting KNFS 83177 N",
    price: 84810,
    about:
      "высота: 177.50 см, морозильная камера: сбоку, размораживание морозильной камеры: No Frost, размораживание холодильной камеры: No Frost, количество камер: 2, класс энергопотребления: A+, ширина: 83.50 см, глубина: 63.50 см, общий объем: 442 л, объем холодильной камеры: 266 л, объем морозильной камеры: 176 л, тип компрессора: инверторный, количество компрессоров: 1, особенности конструкции: Side by Side, дисплей, дополнительные функции: индикация температуры, режимы: суперзаморозка, суперохлаждение, уровень шума: 41 дБ",
    art: "241073",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/12/product_image_51312_56888.jpg",
    name: "Холодильник Gorenje NRKI 2181 E1",
    price: 70460,
    about:
      "ШхВхГ: 54х177.20х54.50 см класс энергопотребления A+ общий объем 248 л объем холодильной камеры 180 л объем морозильной камеры 68 л однокомпрессорный мощность замораживания 8 кг/сутки перевешиваемые двери",
    art: "91305",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/25/product_image_246025_238058.jpg",
    name: "Холодильник HIBERG RFS 650 DX NFB inverter",
    price: 162980,
    about:
      "Графитовый тип: Side-by-Side расположение: отдельностоящий общий объем, л: 618 полезный объем холодильной камеры, л: 372 полезный объем морозильной камеры, л: 169 энергопотребление: A+ энергопотребление (кВт/год): 438 климатический класс: SN-T инверторный тип компрессора количество компрессоров: 1 хладагент: R600a система оттаивания: Total No Frost управление: сенсорное материал полок: закаленное стекло уровень шума, дБ: 42 режим «отпуск» режим «суперохлаждение» режим «суперзаморозка» блокировка от детей диапазон температуры в холодильной камере, °C: От 0 до 6 диапазон температуры в морозильной камере, °C: От -23 до -5 мощность замораживания (кг/cутки): 12 автономное сохранение холода, ч: 9 LED подсветка звуковая сигнализация открытой двери диспенсер для воды автоматический ледогенератор материал покрытия дверей: металл ширина (см): 91.1 глубина (см): 70.6 высота (см): 178 вес (кг): 97",
    art: "172565",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/06/product_image_224206_183563.jpg",
    name: "Холодильники MAUNFELD MFF185SFBG",
    price: 52830,
    about: "Холодильник MAUNFELD MFF185SFBG",
    art: "228021",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/45/product_image_202445_140457.jpg",
    name: "Холодильник Korting KNFC 71928 GBR",
    price: 149170,
    about: "Встраиваемый холодильник Korting KNFC 71928 GBR",
    art: "211978",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/76/product_image_187876_110001.jpg",
    name: "Холодильник Korting KNFT 71725 X",
    price: 115660,
    about:
      "Холодильник Korting KNFT 71725 X / Ширина 70 см, А+, cенсорное управление, Full NO FROST, Dynamic Air Cooling, скрытые ручки, LED освещение камеры, отделение Fresh Zone, 2 ящика для овощей с регулятором влажности, полки из закаленного стекла, емкость для льда, объем холодильного отделения: 313 л, объем морозильного отделения: 101 л, габариты (ВхШхГ):1723х700х670 мм, цвет - нержавеющая сталь",
    art: "172204",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/24/product_image_187524_108749.jpg",
    name: "Холодильник KORTING KNFF 61889 X",
    price: 103700,
    about: "Трехдверный холодильник KORTING KNFF 61889 X",
    art: "172197",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/13/product_image_293613_281597.jpg",
    name: "Холодильник Korting KNFS 83177 X",
    price: 84810,
    about:
      "высота: 177.50 см, морозильная камера: сбоку, размораживание морозильной камеры: No Frost, размораживание холодильной камеры: No Frost, количество камер: 2, класс энергопотребления: A+, ширина: 83.50 см, глубина: 63.50 см, общий объем: 442 л, объем холодильной камеры: 266 л, объем морозильной камеры: 176 л, тип компрессора: инверторный, количество компрессоров: 1, дополнительные функции: индикация температуры, режимы: суперзаморозка, суперохлаждение, уровень шума: 41 дБ",
    art: "241074",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/22/product_image_294122_280993.jpg",
    name: "Холодильник Sharp SJ58CST",
    price: 57440,
    about:
      "Холодильник Sharp 1670х700х720 см. Full No Frost, Hybrid Cooling. класс A,нержавеющая сталь",
    art: "86293",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/39/product_image_186439_137535.jpg",
    name: "Холодильник Lex RFS 204 NF WH белый",
    price: 65950,
    about: "Холодильник Lex RFS 204 NF WH белый (двухкамерный)",
    art: "167319",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/33/product_image_231233_206906.jpg",
    name: "Холодильник Саратов 501 (КШ-160) (витрина)",
    price: 28220,
    about:
      "Витрина, общий объем 165 л., 1 компрессор, класс энергопотребления В",
    art: "8834",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/88/product_image_223988_186822.jpg",
    name: "Холодильник LG GC-Q257CBFC",
    price: 218390,
    about:
      "Темный графит ШхВхГ: 91.30х179х73.50 см общий объем: 694 л размораживание No Frost класс энергопотребления: A+ объем холодильной камеры: 414 л объем морозильной камеры: 233 л тип компрессора: линейнo-инверторный количество компрессоров: 2 мощность замораживания: 12 кг/сутки режимы: суперзаморозка, суперохлаждение особенности конструкции: антибактериальное покрытие, дисплей дополнительные функции: льдогенератор управление со смартфона",
    art: "212187",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/75/product_image_187475_124324.jpg",
    name: "Холодильник KNFM 81787 GB",
    price: 101770,
    about:
      "Четырехдверный холодильник KNFM 81787 GB Компрессор: 1 высокоэффективный",
    art: "172198",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/60/product_image_81160_44808.jpg",
    name: "Генератор льда GORENJE IMC 1200 B",
    price: 15990,
    about:
      "Размер кубиков льда: XL. Съемный контейнер. Скорость приготовления одного цикла: 9 мин. Электронное управление. Индикация уровня воды. Индикация уровня льда. Мощность 120 Вт Объем чаши 2200 мл Особенности Хладагент R600a (17 г). Объем резервуара для воды: 2.2 л Электропитание от бытовой сети Цвет черный Размеры (ШхВхГ) 244х315х373 мм Вес 9.7 кг",
    art: "121958",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/74/product_image_300674_285376.jpg",
    name: "Холодильник Hitachi R-V610PUC7 TWH",
    price: 88390,
    about:
      "морозильная камера: сверху, размораживание морозильной камеры: No Frost, размораживание холодильной камеры: No Frost, количество камер: 2, класс энергопотребления: A++, тип компрессора: инверторный",
    art: "252121",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/39/product_image_300639_285212.jpg",
    name: "Холодильник Atlant 4619-189 ND",
    price: 42900,
    about:
      "количество камер: 2, класс энергопотребления: A, количество компрессоров: 1, особенности конструкции: дисплей, перевешиваемые двери, режимы: «отпуск», суперохлаждение, уровень шума: 42 дБ",
    art: "246086",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/43/product_image_278943_275202.jpg",
    name: "Холодильник NordFrost RFC 390D NFS",
    price: 46350,
    about:
      "Серебристый ШхВхГ: 59х195х63 см общий объем: 335 л размораживание морозильной камеры: No Frost размораживание холодильной камеры: No Frost класс энергопотребления: A+ объем холодильной камеры: 240 л объем морозильной камеры: 95 л тип компрессора: стандартный мощность замораживания: 7 кг/сутки режимы: суперзаморозка, суперохлаждение особенности конструкции: перевешиваемые двери, антибактериальное покрытие, дисплей",
    art: "232617",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/78/product_image_270778_281582.jpg",
    name: "Холодильник HIBERG RFQ 500DX NFDs inverter",
    price: 104210,
    about:
      "высота: 183 см, морозильная камера: снизу, размораживание морозильной камеры: No Frost, размораживание холодильной камеры: No Frost, количество камер: 2, класс энергопотребления: A+, ширина: 91.10 см, глубина: 63.60 см, общий объем: 545 л, объем холодильной камеры: 321 л, объем морозильной камеры: 144 л, тип компрессора: инверторный, зона свежести, количество компрессоров: 1, особенности конструкции: антибактериальное покрытие, дисплей, дополнительные функции: защита от детей, индикация температуры, режимы: «отпуск», суперзаморозка, суперохлаждение, уровень шума: 42 дБ",
    art: "229952",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/28/product_image_257528_254180.jpg",
    name: "Холодильник MAUNFELD MFF200NFBE",
    price: 62850,
    about: "Холодильник MAUNFELD MFF200NFBE",
    art: "228287",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/35/product_image_231235_206909.jpg",
    name: "Холодильник Саратов 505 (КШ-120) (витрина)",
    price: 26220,
    about:
      "Белый тип: шкаф-витрина конструкция двери: распашная длина: 590 мм ширина: 480 мм высота: 880 мм общий объем: 120 л",
    art: "64288",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/03/product_image_59703_137632.jpg",
    name: "Холодильник NordFrost NR 402 B",
    price: 9320,
    about:
      "(ВхШхГ)52,5х50х48см.Цвет черный матовый.Общий объем, 60л.Объем холодильной камеры (ХК), 49л.Объем ОСП, 11л.Класс энергопотребления A+.Температура в ХК 0°С...+8°С.Количество полок ХК 1.Тип полок в ХК закаленное стекло.Температура в ОСП -3°С...0°С.Система оттаивания холодильника ручная.Хладагент R600a (изобутан).Суточный расход электроэнергии, кВт.час 0,301.Уровень шума, дБ 39.Перенавешиваемые двери.Ручки интегрированные горизонтальные.Испаритель запененный.Конденсатор интегрирован в боковые панели.",
    art: "157431",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/31/product_image_305031_288711.jpg",
    name: "Холодильник Weissgauff WFD 565 NoFrost Premium BioFresh Ice Maker",
    price: 227170,
    about: "Холодильник Weissgauff WFD 565 NoFrost Premium BioFresh Ice Maker",
    art: "252745",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/16/product_image_246016_244843.jpg",
    name: "Холодильник HIBERG RFQ 500 DX NFGB inverter",
    price: 104210,
    about:
      "Черное стекло тип: Inverter расположение: отдельностоящий общий объем: 545 л полезный объем холодильной камеры: 321 л полезный объем морозильной камеры: 144 л энергопотребление: A+ энергопотребление: 384 кВт/год климатический класс: SN-T инверторный тип компрессора количество компрессоров: 1 хладагент: R600a система оттаивания: Total No Frost управление: сенсорное материал полок: закаленное стекло уровень шума: 42 дБ режим «отпуск» режим «суперохлаждение» режим «суперзаморозка» зона свежести: с контролем уровня влажности технология Metal Cooling блокировка от детей диапазон температуры в холодильной камере: От 0 до 6 °C диапазон температуры в морозильной камере: От -23 до -15 °C мощность замораживания: 14 кг/cутки автономное сохранение холода: 10 ч LED подсветка звуковая сигнализация открытой двери материал покрытия дверей: стекло ширина: 91.1 см глубина: 63.6 см высота: 183 см вес: 100 кг",
    art: "172562",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/38/product_image_192238_137534.jpg",
    name: "Холодильник Korting KNFC 62029 X",
    price: 79770,
    about: "Холодильник Korting KNFC 62029 X",
    art: "211975",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/64/product_image_187364_110003.jpg",
    name: "Холодильник Korting KNFS 91797 X",
    price: 119650,
    about:
      "Холодильник Korting KNFS 91797 X / Side-By-Side, А+, cенсорное управление Smart Touch, Full NO FROST, Dynamic Air Cooling, режимы «Супер заморозка» и «Супер охлаждение», LED освещение камеры, 2 ящика для овощей, полки из закаленного стекла, держатели для бутылок, контейнер для льда, объем холодильного отделения: 335 л, объем морозильного отделения: 175 л, габариты (ВхШхГ)1788х895х745 мм, цвет - нержавеющая сталь",
    art: "172203",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/49/product_image_77349_45148.jpg",
    name: "Холодильник LIEBHERR T 1504",
    price: 38800,
    about:
      "холодильник, 134л, 1-камерный, генератор льда, 55.4x62.3x85см, белый",
    art: "54798",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/64/product_image_276664_288684.jpg",
    name: "Холодильник Weissgauff WSBS 590 BG NoFrost Inverter Premium",
    price: 134820,
    about: "Холодильник Weissgauff WSBS 590 BG NoFrost Inverter Premium",
    art: "227962",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/63/product_image_278963_275203.jpg",
    name: "Холодильник NordFrost RFC 390D NFW",
    price: 45340,
    about:
      "Белый ШхВхГ: 59х195х63 см общий объем: 335 л размораживание морозильной камеры: No Frost размораживание холодильной камеры: No Frost класс энергопотребления: A+ объем холодильной камеры: 240 л объем морозильной камеры: 95 л тип компрессора: стандартный мощность замораживания: 7 кг/сутки режимы: суперзаморозка, суперохлаждение особенности конструкции: перевешиваемые двери, антибактериальное покрытие, дисплей",
    art: "232618",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/98/product_image_257398_254152.jpg",
    name: "Холодильник HIBERG RFT 690DX NFX",
    price: 87720,
    about:
      "Нержавеющая сталь ШхВхГ: 79х183.50х71 см общий объем: 527 л размораживание No Frost класс энергопотребления: A+ зона свежести влажная объем холодильной камеры: 410 л объем морозильной камеры: 117 л тип компрессора: стандартный мощность замораживания: 5.5 кг/сутки суперохлаждение дополнительные функции: защита от детей, льдогенератор",
    art: "216145",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/18/product_image_162218_244801.jpg",
    name: "Холодильник HIBERG RFQ 500 DX NFYm inverter",
    price: 103130,
    about:
      "Бежевый мрамор тип: Quatro расположение: отдельностоящий общий объем: 545 л полезный объем холодильной камеры: 321 л полезный объем морозильной камеры: 144 л энергопотребление: A+ энергопотребление: 384 кВт/год климатический класс: SN-T инверторный тип компрессора количество компрессоров: 1 хладагент: R600a система оттаивания: Total No Frost управление: сенсорное материал полок: закаленное стекло уровень шума: 42 дБ режим: «отпуск» режим: «суперохлаждение» режим: «суперзаморозка» зона свежести: с контролем уровня влажности технология Metal Cooling блокировка от детей диапазон температуры в холодильной камере: От 0 до 6 °C диапазон температуры в морозильной камере: От -23 до -15 °C мощность замораживания: 14 кг/cутки автономное сохранение холода: 10 ч LED подсветка звуковая сигнализация открытой двери материал покрытия дверей: металл ширина: 91.1 см глубина: 63.6 см высота: 183 см вес: 100 кг",
    art: "172564",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/83/product_image_191083_124367.jpg",
    name: "Холодильник Liebherr K 2834 белый",
    price: 57070,
    about: "Холодильник Liebherr K 2834 белый (однокамерный)",
    art: "198308",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/51/product_image_77351_45143.jpg",
    name: "Холодильник LIEBHERR T 1714-21001",
    price: 38800,
    about:
      "холодильник, 145л, 1-камерный, генератор льда, 60.1x62.8x85см, белый",
    art: "54800",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/47/product_image_4147_46201.jpg",
    name: "Холодильник Sharp SJXG 55 PMSL",
    price: 151160,
    about:
      "СеребристыйШхВхГ: 82х187х74 смобщий объем: 556 лкласс энергопотребления: A++No Frostобъем холодильной камеры: 394 лобъем морозильной камеры: 162 линверторный компрессорколичество компрессоров: одинмощность замораживания: 7.3 кг/суткисуперохлаждение, суперзаморозка, индикация температуры",
    art: "124770",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/77/product_image_300677_285398.jpg",
    name: "Холодильник Hitachi R-VX470PUC9 BBK",
    price: 74400,
    about:
      "морозильная камера: сверху, размораживание морозильной камеры: No Frost, размораживание холодильной камеры: No Frost, класс энергопотребления: A++, тип компрессора: инверторный, количество компрессоров: 1",
    art: "252132",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/71/product_image_300671_285364.jpg",
    name: "Холодильник Hitachi R-V720PUC1 BSL",
    price: 113660,
    about:
      "высота: 183.50 см, морозильная камера: сверху, размораживание морозильной камеры: No Frost, размораживание холодильной камеры: No Frost, количество камер: 2, класс энергопотребления: A++, ширина: 91 см, глубина: 74.50 см, общий объем: 600 л, объем холодильной камеры: 444 л, объем морозильной камеры: 156 л, тип компрессора: инверторный, зона свежести, количество компрессоров: 1, особенности конструкции: антибактериальное покрытие, дисплей, дополнительные функции: защита от детей, индикация температуры, льдогенератор, система контроля влажности, режимы: «отпуск», суперзаморозка, суперохлаждение, уровень шума: 41 дБ",
    art: "252123",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/57/product_image_278957_281304.jpg",
    name: "Холодильник NordFrost RFC 350D NFS",
    price: 42920,
    about:
      "Серебристый ШхВхГ: 59х185х63 см общий объем: 310 л размораживание морозильной камеры: No Frost размораживание холодильной камеры: No Frost класс энергопотребления: A+ объем холодильной камеры: 215 л объем морозильной камеры: 95 л тип компрессора: стандартный мощность замораживания: 7 кг/сутки режимы: суперзаморозка особенности конструкции: перевешиваемые двери, антибактериальное покрытие, дисплей",
    art: "232615",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/15/product_image_162415_238420.jpg",
    name: "Холодильник HIBERG RFQ 500 DX NFGY inverter",
    price: 104210,
    about:
      "Бежевое стекло с полоской тип: Cross Door расположение: отдельностоящий общий объем: 545 л полезный объем холодильной камеры: 321 л полезный объем морозильной камеры: 144 л энергопотребление: A+ энергопотребление (кВт/год): 384 климатический класс: SN-T инверторный тип компрессора количество компрессоров: 1 хладагент: R600a система оттаивания: Total No Frost управление: сенсорное материал полок: закаленное стекло уровень шума: 42 дБ режим «отпуск» режим «суперохлаждение» режим «суперзаморозка» зона свежести: с контролем уровня влажности технология Metal Cooling блокировка от детей диапазон температуры в холодильной камере: От 0 до 6 °C диапазон температуры в морозильной камере: От -23 до -15 °C мощность замораживания: 14 кг/cутки автономное сохранение холода: 10 ч LED подсветка звуковая сигнализация открытой двери материал покрытия дверей: стекло ширина: 91.1 см глубина: 63.6 см высота: 183 см вес: 100 кг",
    art: "172563",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/88/product_image_249188_235702.jpg",
    name: "Холодильник Liebherr CNsff 5204 серебристый",
    price: 78890,
    about: "Холодильник Liebherr CNsff 5204 серебристый (двухкамерный)",
    art: "224581",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/43/product_image_223143_206865.jpg",
    name: "Холодильник LIEBHERR CND 5723",
    price: 79200,
    about: "Холодильник LIEBHERR CND 5723-20 001",
    art: "215976",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/36/product_image_227836_193287.jpg",
    name: "Холодильник MAUNFELD MFF50SL",
    price: 12300,
    about: "Холодильник MAUNFELD MFF50SL",
    art: "214200",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/44/product_image_197944_137546.jpg",
    name: "Холодильник Korting KNFC 62029 XN",
    price: 79770,
    about: "Холодильник Korting KNFC 62029 XN",
    art: "211976",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/89/product_image_105389_45185.jpg",
    name: "Холодильник Liebherr T 1700",
    price: 39690,
    about:
      "БелыйШхВхГ: 55.40х85х62.30 смобщий объем: 154 лкласс энергопотребления: A+капельная система разморозкиобъем холодильной камеры: 149 лколичество компрессоров: одинвозможность перевешивания дверей: есть",
    art: "54799",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/76/product_image_16376_25438.jpg",
    name: "Холодильник БИРЮСА M10 235л металлик",
    price: 16320,
    about:
      "(ВхШхГ)122х58х62см.Цвет металлик.Общий объем 235л.Объем х/о 188.Объем м/о 47л.Тип управления механический.Количество компрессоров1.Корректированный уровень звуковой мощности (не более), дБа 42.Хладагент R-600a.Номинальная потребляемая мощность, Вт 57.Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 0,49.Класс энергетической эффективности A Средняя температура в холодильной камере,°C 4.Температура в низкотемпературном отделении в режиме хранение (не выше), °C -12.Ручная система оттаивания холодильной камеры.Ручная разморозка низкотемпературного отделения.Задние роликовые опоры.Светодиодная лампа освещения. Перенавешиваемые дверцы.Встроенная ручка",
    art: "1245643",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/73/product_image_265273_285470.jpg",
    name: "Холодильник Weissgauff WRK 190 W Full NoFrost",
    price: 42470,
    about: "Холодильник-морозильник бытовой Weissgauff WRK 190 W Full NoFrost",
    art: "219457",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/70/product_image_278470_284911.jpg",
    name: "Холодильник Samsung RB37A5000SA/WT",
    price: 63760,
    about: "Холодильник Samsung RB37A5000SA/WT серебристый (двухкамерный)",
    art: "228385",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/92/product_image_271292_275368.jpg",
    name: "Холодильник Indesit TIA 14",
    price: 23210,
    about:
      "Холодильник INDESIT TIA 14 — это классическая модель компактного размера, которая способна обеспечить надежное хранение продуктов. Система Low Frost, в которой предусмотрено равномерное распределение конструкции испарителя по всей площади морозильной камеры, предотвращает образование толстого слоя наледи.",
    art: "232318",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/82/product_image_290282_274702.jpg",
    name: "Холодильник Scandilux R711EZ12B",
    price: 60140,
    about:
      "Бежевый ШхВхГ: 56.50х186х65 см общий объем: 404 л размораживание холодильной камеры No Frost класс энергопотребления: A+ объем холодильной камеры: 380 л тип компрессора: стандартный режимы: суперохлаждение особенности конструкции: перевешиваемые двери, дисплей",
    art: "228517",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/68/product_image_284268_274536.jpg",
    name: "Холодильник Delvento VDM49101",
    price: 44080,
    about:
      "Серебристый ШхВхГ: 59.50х201х63 см общий объем: 360 л размораживание морозильной камеры: No Frost размораживание холодильной камеры: No Frost класс энергопотребления: A+ объем холодильной камеры: 245 л объем морозильной камеры: 76 л тип компрессора: стандартный мощность замораживания: 4 кг/сутки режимы: суперохлаждение особенности конструкции: дисплей, перевешиваемые двери дополнительные функции: индикация температуры",
    art: "238421",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/57/product_image_247657_237935.jpg",
    name: "Холодильник HIBERG RF-40DD NFS",
    price: 66090,
    about:
      "Серебристый ШхВхГ: 59.50х185х65 см общий объем: 384 л размораживание холодильной камеры: No Frost класс энергопотребления: A+ объем холодильной камеры: 337 л режимы: «отпуск», суперохлаждение особенности конструкции: перевешиваемые двери, дисплей дополнительные функции: защита от детей",
    art: "216143",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/09/product_image_196809_136815.jpg",
    name: "Витрина холодильная Бирюса 521RDN",
    price: 42610,
    about: "Витрина холодильная Бирюса 521RDN",
    art: "199031",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/96/product_image_186396_140455.jpg",
    name: "Холодильник LEX RFS 205 DF WH",
    price: 35980,
    about: "Холодильник LEX RFS 205 DF WH",
    art: "192562",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/52/product_image_186452_186812.jpg",
    name: "Холодильник MAUNFELD MFF181NFB",
    price: 102930,
    about: "Холодильник MAUNFELD MFF181NFB",
    art: "214192",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/14/product_image_187614_110000.jpg",
    name: "Холодильник KORTING KNFM 81787 X",
    price: 98380,
    about: "Четырехдверный холодильник KORTING KNFM 81787 X",
    art: "172200",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/93/product_image_186593_108756.jpg",
    name: "Холодильник Lex RFS 201 DF WH белый",
    price: 23610,
    about: "Холодильник Lex RFS 201 DF WH белый (двухкамерный)",
    art: "167314",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/51/product_image_77351_45143.jpg",
    name: "Холодильник Liebherr TPesf 1714",
    price: 53190,
    about:
      "ШхВхГ: 60.10х85х61 смобщий объем: 143 лкласс энергопотребления: A++капельная система разморозкиобъем холодильной камеры: 125 лобъем морозильной камеры: 18 лколичество компрессоров: одинмощность замораживания: 2 кг/суткивозможность перевешивания дверей: естьдвери из нержавеющей стали",
    art: "69684",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/14/product_image_39414_45003.jpg",
    name: "Холодильник LG GA-B 509 CLSL",
    price: 64440,
    about:
      "Габариты (Ш*В*Г, мм) 595*2030*682 Вес (кг) 74 Общий объем 384 (277/127) Тип холодильника Холодильник с нижней морозильной камерой Система охлаждения Total No Frost Тип компрессора Умный Инверторный Материал отделки двери VCM Материал отделки корпуса Flat Тип ручки СкрытаяДисплей Кнопочный, LED Расположение дисплея Внешний Класс энергоэффективности A+ Потребление энергии (Вт ч/год) 325 Уровень шума (дБА) 36 Хладагент R600a Система многопоточного охлаждения Multi Air Flow Экспресс-заморозка Экспресс-охлаждение Климатический класс SN-ST Блокировка дисплея Сигнал открытой двери Интеллектуальная система диагностики Smart Diagnosis Мощность замораживания (кг/сут) 12 Время хранения продуктов при отключении энергопитания (ч) 16 Технология DoorCоoling+ Антибактериальный дверной уплотнитель Bio Shield Лоток для льда Полки 2 Прозрачный ящик 3 Тип подсветки LED Полки 3 Складная полка Дверные корзины 4 Лоток для яиц 1 * 10 яиц Цвет графитовый",
    art: "149321",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/14/product_image_263914_268798.jpg",
    name: "Холодильник MAUNFELD MFF176W11",
    price: 34160,
    about: "Холодильник-морозильник MAUNFELD MFF176W11",
    art: "228301",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/06/product_image_243506_232101.jpg",
    name: "Холодильник MAUNFELD MFF176SFW",
    price: 35070,
    about: "Холодильник MAUNFELD MFF176SFW",
    art: "228285",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/90/product_image_187490_124329.jpg",
    name: "Холодильник LIEBHERR ICBSD 5122-20 001",
    price: 119660,
    about: "Холодильник BUILT-IN ICBSD 5122-20 001 LIEBHERR",
    art: "198307",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/39/product_image_223139_206860.jpg",
    name: "Холодильник LIEBHERR RF 4600",
    price: 61590,
    about: "Холодильник LIEBHERR RF 4600-20 001",
    art: "215983",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/27/product_image_223127_206850.jpg",
    name: "Холодильник LIEBHERR RF 4200",
    price: 57070,
    about: "Холодильник LIEBHERR RF 4200-20 001",
    art: "212702",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/16/product_image_224216_186816.jpg",
    name: "Холодильник MAUNFELD MFF185NFBG",
    price: 50560,
    about: "Холодильник MAUNFELD MFF185NFBG",
    art: "214197",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/36/product_image_224236_183567.jpg",
    name: "Холодильники MAUNFELD MFF200NFR",
    price: 58750,
    about: "Холодильник MAUNFELD MFF200NFR",
    art: "228288",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/75/product_image_300675_285377.jpg",
    name: "Холодильник Hitachi R-V610PUC7 PWH",
    price: 88390,
    about:
      "морозильная камера: сверху, класс энергопотребления: A++, тип компрессора: инверторный, особенности конструкции: дисплей, дополнительные функции: защита от детей, уровень шума: 41 дБ",
    art: "252120",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/72/product_image_300672_285392.jpg",
    name: "Холодильник Hitachi R-VX440PUC9 BSL",
    price: 66590,
    about:
      "морозильная камера: сверху, размораживание морозильной камеры: No Frost, размораживание холодильной камеры: No Frost, количество камер: 2, класс энергопотребления: A++, тип компрессора: инверторный, количество компрессоров: 1",
    art: "252130",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/35/product_image_270735_274229.jpg",
    name: "Холодильник Scandilux R711Y02S",
    price: 47890,
    about:
      "Серебристый ШхВхГ: 59.50х186х65 см общий объем: 404 л размораживание холодильной камеры No Frost класс энергопотребления: A+ объем холодильной камеры: 380 л тип компрессора: стандартный режимы: суперохлаждение особенности конструкции: перевешиваемые двери",
    art: "228515",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/61/product_image_187861_237983.jpg",
    name: "Холодильник LG GC-Q22FTBKL",
    price: 219380,
    about:
      'Холодильник LG GC-Q22FTBKL French Door 1.8 м:- Door Cooling+ Технология InstaView Door-in-Door-Линейный инверторный компрессор-Фильтр Hygiene Fresh-Wi-Fi-Черный"',
    art: "144819",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/46/product_image_215446_156008.jpg",
    name: "Холодильник БИРЮСА 521RN Витрина",
    price: 38950,
    about: "БИРЮСА 521RN Витрина",
    art: "1287319",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/73/product_image_187673_124333.jpg",
    name: "Холодильник Korting KNFS 91797 GW",
    price: 143580,
    about:
      "Холодильник Korting KNFS 91797 GW / Side-By-Side, А+, инверторный компрессор, cенсорное управление Smart Touch, Full NO FROST, Dynamic Air Cooling, скрытые ручки, режимы «Супер заморозка» и «Супер охлаждение», LED освещение камеры, 2 ящика для овощей, полки из закаленного стекла, держатели для бутылок, контейнер для льда, объем холодильного отделения: 335 л, объем морозильного отделения: 175 л, габариты (ВхШхГ): 1788х895х745 мм, цвет - белое стекло",
    art: "172202",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/98/product_image_108998_47342.jpg",
    name: "Холодильник INDESIT TT-85 T тиковый",
    price: 22480,
    about:
      "(ШхГхВ)60x61x85см.Цвет тик. Однокамерный.Класс энергопотребления: A.Потребление электроэнергии в год (кВтч / год): 226.3.Количество звезд (рейтинг): 2.Объём морозильной камеры (л): 14.Общая полезная емкость (л): 120.Объем холодильника (л): 106.Тип управления: Механическое.Разморозка холодильной камеры: Автоматический.Регулируемые ножки: Да – только передние.Количество регулируемых полок в холодильнике: 1.Количество полок в холодильнике: 1.",
    art: "3219",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/60/product_image_99160_46422.jpg",
    name: "Холодильник Liebherr CUel 2331",
    price: 51200,
    about:
      "Габариты (В/Ш/Г) 137,2 / 55,0 / 63,0 см. Система замораживания SmartFrost. Полезный объем, общий 209 л (156 + 53). Класс энергетической эффективности A++. Способ размораживания ручной. Технология SmartFrost Благодаря использованию технологии SmartFrost на внутренних стенках и на замороженных продуктах образуется значительно меньше инея. Технология позволяет значительно реже размораживать холодильник. Гладкие внутренние стенки легко моются. Запененный испаритель в морозильной камере обеспечивает равномерное охлаждение и способствует сбережению электроэнергии. Цвет серебристый.",
    art: "135929",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/30/product_image_223130_206857.jpg",
    name: "Холодильник LIEBHERR CND 5203",
    price: 73180,
    about: "Холодильник LIEBHERR CND 5203-20 001",
    art: "215954",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/27/product_image_186827_187109.jpg",
    name: "Холодильник MAUNFELD MFF50W",
    price: 12300,
    about: "Холодильник MAUNFELD MFF50W",
    art: "164093",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/26/product_image_223126_187062.jpg",
    name: "Холодильник LIEBHERR CND 5704",
    price: 84650,
    about: "Холодильник LIEBHERR CND 5704-20 001",
    art: "212701",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/41/product_image_200241_186810.jpg",
    name: "Холодильник MAUNFELD MFF177NFB",
    price: 100200,
    about: "Холодильник MAUNFELD MFF177NFB",
    art: "214188",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/75/product_image_51475_74406.jpg",
    name: "Холодильник DON R-299 002 (003, 004)FNG нержав. 399л",
    price: 31740,
    about:
      "Габариты (ВхШхГ)216х58х61см. Вес 78кг 2-камерный, морозилка внизу. Объем 399л. (259/140) Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Потребление энергии 317 кВт/год. Хладагент и его количество R600a 66 г. Класс энергетической эффективности А+. Климатический класс ST. Производительность замораживания, кг/сут не менее 7. LED освещение. Перевешиваемые двери. Цвет нержавейка.",
    art: "1031754",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/91/product_image_288891_280131.jpg",
    name: "Холодильник Sharp SJPC58ABK, черный",
    price: 59260,
    about:
      "Холодильник Sharp 167.2x70x72, объем камер 329+108, No Frost, морозильная камера сверху, черный",
    art: "89627",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/93/product_image_253893_247226.jpg",
    name: "Холодильник Weissgauff WSBS 692 NFW Inverter Ice Maker",
    price: 138280,
    about: "Холодильник Weissgauff WSBS 692 NFW Inverter Ice Maker",
    art: "219451",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/68/product_image_227868_193296.jpg",
    name: "Холодильник MAUNFELD MFF177NFWE",
    price: 74230,
    about: "Холодильник MAUNFELD MFF177NFWE",
    art: "214191",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/82/product_image_29782_74377.jpg",
    name: "Холодильник DON R-295 DUB дуб 360л",
    price: 31660,
    about:
      "Габариты (ВхШхГ)196х58х61см. 2-камерный, морозилка внизу. Объем 360л. (259/101) Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Класс энергетической эффективности А+ Климатический класс ST LED освещение Перевешиваемые двери Цвет дуб",
    art: "40710",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/42/product_image_305042_288721.jpg",
    name: "Холодильник Weissgauff WFD 567 NoFrost Premium BioFresh Ice Maker",
    price: 227170,
    about: "Холодильник Weissgauff WFD 567 NoFrost Premium BioFresh Ice Maker",
    art: "252746",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/86/product_image_299986_288575.jpg",
    name: "Холодильник NORDFROST NRB 161NF B BLACK",
    price: 29700,
    about: "Холодильник NORDFROST NRB 161NF B BLACK",
    art: "1363063",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/81/product_image_300681_285396.jpg",
    name: "Холодильник Hitachi R-VX470PUC9 PWH",
    price: 74400,
    about:
      "морозильная камера: сверху, размораживание морозильной камеры: No Frost, размораживание холодильной камеры: No Frost, класс энергопотребления: A++, тип компрессора: инверторный, количество компрессоров: 1",
    art: "252134",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/45/product_image_300645_285215.jpg",
    name: "Холодильник Beko GN1416231ZXN",
    price: 135870,
    about:
      "высота: 182 см, морозильная камера: снизу, размораживание морозильной камеры: No Frost, размораживание холодильной камеры: No Frost, количество камер: 3, класс энергопотребления: F, ширина: 90.80 см, глубина: 75 см, общий объем: 572 л, объем холодильной камеры: 376 л, объем морозильной камеры: 196 л, тип компрессора: инверторный, зона свежести, количество компрессоров: 1, особенности конструкции: дисплей, дополнительные функции: защита от детей, льдогенератор, режимы: «отпуск», суперзаморозка, суперохлаждение, уровень шума: 39 дБ",
    art: "253011",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/74/product_image_300574_283577.jpg",
    name: "Холодильник Samsung RB33A3440WW",
    price: 50680,
    about:
      "Белый ШхВхГ: 59.50х185х67.50 см общий объем: 328 л размораживание No Frost класс энергопотребления: A+ объем холодильной камеры: 230 л объем морозильной камеры: 98 л тип компрессора: инверторный мощность замораживания: 12 кг/сутки особенности конструкции: дисплей",
    art: "222688",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/54/product_image_81154_49929.jpg",
    name: "Холодильник DON R-405 G",
    price: 15410,
    about:
      "Габариты (ВхШхГ)85х58х61см. Вес 35кг Однокамерный с НТО. Объем 148л. (130/18) 1 компрессор. Управл-е электромеханическое. Размораживание холодильной камеры ручное. Размораживание морозильной камеры ручное. Потребление энергии 172 кВт/год. Класс энергоэффективности А. Климатический класс N.LED освещение. Перевешиваемые двери. Цвет графит",
    art: "105104",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/48/product_image_227848_193288.jpg",
    name: "Холодильник MAUNFELD MFF83B",
    price: 17310,
    about: "Холодильник MAUNFELD MFF83B",
    art: "214202",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/19/product_image_224819_268742.png",
    name: "Холодильник MAUNFELD MFF176SFSB",
    price: 41900,
    about:
      "Отдельностоящий холодильник MAUNFELD MFF176SF состоит из 2 отделений: холодильного и морозильного. Общий полезный объем прибора составляет 262 л, что позволяет вмещать большое количество продуктов. Благодаря использованию технологии Smart Frost не происходит образование инея на внутренних стенках и продуктах, что позволяет долго обходиться без разморозки холодильника. Электронная панель управления упрощает эксплуатацию прибора.",
    art: "214187",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/51/product_image_218551_180689.jpg",
    name: "Холодильник LIEBHERR CU 3331",
    price: 46260,
    about: "Холодильник CU 3331-22 001 LIEBHERR",
    art: "215981",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/60/product_image_71460_126888.jpg",
    name: "Холодильник Liebherr CTel 2931",
    price: 49180,
    about:
      "СеребристыйШхВхГ: 55х157.10х63 смобщий объем: 270 лкласс энергопотребления: A++капельная система разморозкиобъем холодильной камеры: 218 лобъем морозильной камеры: 52 лколичество компрессоров: одинмощность замораживания: 4 кг/суткивозможность перевешивания дверей: есть",
    art: "135926",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/43/product_image_46443_24071.jpg",
    name: "Холодильник БИРЮСА W8 15л графит",
    price: 14510,
    about:
      "(ВхШхГ)85х58х62см.Цвет графит.Объем общий 150л. Объем х/о 116л.Объем м/о 34л.Тип управления механический.Количество компрессоров1.Корректированный уровень звуковой мощности (не более), дБа 42.ХладагентR-600a.Номинальная потребляемая мощность, Вт57.Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 0,34.Класс энергетической эффективности A+.Средняя температура в холодильной камере,°C4.Температура в низкотемпературном режиме хранение (не выше), °C -12.Ручная система оттаивания холодильной камеры.Ручная разморозка низкотемпературного отделения.Задние роликовые опоры.Светодиодная лампа освещения. Перенавешиваемые дверцы.Встроенная ручка.",
    art: "1245642",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/46/product_image_55946_74470.jpg",
    name: "Холодильник SAMSUNG RB37A50N0WW/WT 387л белый",
    price: 61540,
    about:
      "Габариты: Ширина, мм 595 * Высота, мм 2010 * Глубина (с ручками), мм 647 * Глубина (без ручек), мм 647 * Цвет белый * Объем, л. 387 (269+98) * Система охлаждения No Frost * Распределение холодного воздуха All-Around Cooling * Дисплей внутр. * Компрессор инверторный * Класс энергопотребления A+ * Вес, кг 72 * Ручки Интегрированные *",
    art: "180396",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/86/product_image_29786_137951.jpg",
    name: "Холодильник DON R-297 BUK бук 365л",
    price: 32600,
    about:
      "Габариты (ВхШхГ)201х58х61см. Объем 365л. (225/140) Вес 72 2-камерный, морозилка внизу. Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Класс энергетической эффективности А+ Климатический класс SN Потребление энергии 304 кВт/год Хладагент и его количество R600a 66 г Производительность замораживания, кг/сут не менее 7 LED освещение Перевешиваемые двериЦвет бук.",
    art: "41716",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/61/product_image_278961_281305.jpg",
    name: "Холодильник NordFrost RFC 350 NFW",
    price: 39890,
    about:
      "Белый ШхВхГ: 59х185х63 см общий объем: 348 л размораживание морозильной камеры: No Frost размораживание холодильной камеры: No Frost класс энергопотребления: A+ объем холодильной камеры: 215 л объем морозильной камеры: 95 л тип компрессора: стандартный мощность замораживания: 7 кг/сутки режимы: суперзаморозка, суперохлаждение особенности конструкции: перевешиваемые двери",
    art: "232614",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/30/product_image_243530_220274.jpg",
    name: "Холодильник LIEBHERR CNd 5204-20 001",
    price: 70250,
    about:
      "Холодильник LIEBHERR CNd 5204-20 001 Pure, EasyFresh, МК NoFrost, 4 контейнера МК, в. 185,5 см, ш. 60 см, улучшенный класс ЭЭ, внутренние ручки, белый цвет",
    art: "212700",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/45/product_image_216745_158224.jpg",
    name: "Холодильник CENTEK CT-1714-260DF",
    price: 28430,
    about:
      "Холодильник Centek CT-1714-260DF (белый) Объем: полный / холодильник / морозильник260 л / 189 л / 71 л Габариты545x555x1800 мм Мощность85 Вт Климатический классN / SN / ST / T Низкое потребление энергииА+ Холодопроизводительность3.5 кг / 24ч Низкий уровень шума42 дБ 4 полки из закаленного стекла 3 ящика морозильной камеры Лоток для яиц Лоток для льда Контейнер для овощей и фруктов Регулируемые передние ножки ХладагентR600a / 74 г Вес нетто55 кг Гарантия3 года Гарантия на компрессор5 лет",
    art: "1188112",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/94/product_image_186394_186813.jpg",
    name: "Холодильник MAUNFELD MFF181NFSB",
    price: 100200,
    about: "Холодильник MAUNFELD MFF181NFSB",
    art: "224709",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/34/product_image_187634_109999.jpg",
    name: "Холодильник KNFM 81787 GN",
    price: 101770,
    about:
      "Четырехдверный холодильник KNFM 81787 GN Компрессор: 1 высокоэффективный",
    art: "172199",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/30/product_image_45730_64224.jpg",
    name: "Холодильник DON R-296 DUB дуб 349л",
    price: 31520,
    about:
      "Габариты (ВхШхГ)191х58х61,4х61см. 2-камерный. Объем 349л, (209/140) Объем морозильной камеры 140, Вес 69кг. Уровень шума, дБ 41. Управление электромеханическое.1 компрессор.Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Цвет дуб",
    art: "1201690",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/87/product_image_76287_137748.jpg",
    name: "Холодильник NordFrost NRT 144 032",
    price: 23360,
    about:
      "(ВхШхГ)177х57х63 см, цвет: белый,2-камерный, 330 л (ХК 262 л + МК 68 л), класс А+, МК вверху, 4 полки стекло, овощной ящик, автоматическая система оттаивания. Управление электромеханическое.Минимальная температура в морозильной камере -18 °C.Антибактериальное покрытие.Уровень шума до 40 дБ.Вес 54 кг.",
    art: "140294",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/38/product_image_4138_44785.jpg",
    name: "Холодильник DON R-299 DUB",
    price: 33390,
    about:
      "Габариты (ВхШхГ)216х58х61см * Объем 399л. (259/140) * Управл-е электромеханическое. * 1 компрессор. * Размораж-е морозильной камеры ручное. * Размораж-е холодильной камеры капельная система. * Потребление энергии 317 кВт/год * . Класс энергетической эффективности А+. * Климатический класс ST. * Производительность замораживания, кг/сут не менее 7. * LED освещение. Перевешиваемые двери. * Цвет дуб.",
    art: "50025",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/09/product_image_299909_284969.jpg",
    name: "Холодильник NordFrost RFQ 510 NFGY inverter",
    price: 80680,
    about:
      "Бежевое стекло с полоской Тип: Cross Door Тип компрессора: инверторный Общий объем, л 470 Полезный объем, л 427 Объем холодильной камеры (ХК), л 286 Объем морозильной камеры (МК), л 141 Материал металл Высота х Ширина х Глубина, см 183.4 х 83 х 66.2 Управление электронное (сенсорное) Класс энергоэффективности: A+ Панель управления Температура в ХК +2°С...+9°С Количество полок ХК: 3 Тип полок в ХК: закаленное стекло Ящик для овощей ХК: 2 Освещение в ХК: LED-подсветка Система оттаивания ХК NO FROST Количество полок на дверце ХК: 6 Температура в МК -15°С...-24°С Количество выдвижных ящиков в МК: 2 Система оттаивания МК NO FROST Режим суперзаморозка Производительность замораживания, кг/сут 7 Хладагент R600a (изобутан) Уровень шума, дБ 41 Ручки интегрированные горизонтальные Индикация режимов работы Термостат настраиваемый Макс. потребляемая мощность, Вт 120 Количество компрессоров: 1 Количество дверей, шт. 4 Автономное сохранение холода, ч 11 Климатический класс: SN/N/ST",
    art: "245959",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/44/product_image_297544_288574.jpg",
    name: "Холодильник Weissgauff WRK 85 BR",
    price: 26670,
    about:
      "Размораживание: Традиционное Объем холодильной камеры: 93 л Объем морозильной камеры: 18 л Цвет: Черный Дизайн отделки фасада: Эмалированная сталь Расположение морозильной камеры: Верхнее Ширина, мм: 552 Глубина, мм: 617 Высота, мм: 900 Климатический класс: SN-T Класс защиты от поражения электрическим током: I Класс энергоэффективности: A++ Номинальное напряжение: 220-240 В Номинальная частота: 50 Гц Номинальная мощность: 10 Вт Номинальный ток: 0,56 А Потребление энергии (в сутки): 0,475 кВт*ч/24ч Потребление энергии (в год): 133 кВт Общий объем: 115 л Полезный объем: 111 л Хладагент: R600a Мощность замораживания: 2 кг/сутки Уровень шума: 42 дБ Изоляционный материал: Циклопентан Вес, нетто: 31,2 кг Освещение: Есть",
    art: "230242",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/61/product_image_265261_281302.jpg",
    name: "Холодильник Weissgauff WCD 687 NFBX NoFrost Inverter",
    price: 227170,
    about: "Холодильник Weissgauff WCD 687 NFBX NoFrost Inverter",
    art: "227960",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/86/product_image_265286_280075.jpg",
    name: "Холодильник Weissgauff WCD 685 NFX NoFrost Inverter",
    price: 227170,
    about: "Холодильник Weissgauff WCD 685 NFX NoFrost Inverter",
    art: "227959",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/94/product_image_278494_275201.jpg",
    name: "Холодильник NordFrost RFS 484D NFH inverter шампань",
    price: 72400,
    about: "Холодильник NORDFROST RFS 484D NFH inverter шампань",
    art: "232621",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/97/product_image_278497_274377.jpg",
    name: "Холодильник NordFrost RFS 484D NFXq inverter стальной лен",
    price: 72400,
    about: "Холодильник NORDFROST RFS 484D NFXq inverter стальной лен",
    art: "232622",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/26/product_image_243526_238224.jpg",
    name: "Холодильник MAUNFELD MFF182NFSBE",
    price: 86530,
    about: "Холодильник с инвертором MAUNFELD MFF182NFSBE",
    art: "228296",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/99/product_image_139899_23591.jpg",
    name: "Холодильник NordFrost NRT 144 732",
    price: 26490,
    about:
      "ШхВхГ: 57х177х62 см общий объем: 330 л класс энергопотребления: A+ капельная система разморозки объем холодильной камеры: 262 л объем морозильной камеры: 68 л количество компрессоров: один возможность перевешивания дверей: есть",
    art: "156028",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/36/product_image_223136_206859.jpg",
    name: "Холодильник LIEBHERR CNSFD 5203",
    price: 65930,
    about: "Холодильник LIEBHERR CNSFD 5203-20 001",
    art: "226206",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/76/product_image_186476_186811.jpg",
    name: "Холодильник MAUNFELD MFF177NFSB",
    price: 95640,
    about: "Холодильник MAUNFELD MFF177NFSB",
    art: "214189",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/97/product_image_210497_183832.jpg",
    name: "Холодильник MAUNFELD MFF200NFB",
    price: 58750,
    about: "Холодильник MAUNFELD MFF200NFB",
    art: "228023",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/14/product_image_186414_108884.jpg",
    name: "Холодильник MAUNFELD MFF143W",
    price: 28240,
    about: "Холодильник MAUNFELD MFF143W",
    art: "214182",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/90/product_image_186490_140462.jpg",
    name: "Холодильник MAUNFELD MFF185SFSB",
    price: 53740,
    about: "Холодильник MAUNFELD MFF185SFSB",
    art: "228286",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/20/product_image_45920_137968.jpg",
    name: "Холодильник DON R-407 MI металлик искристый 140л",
    price: 15400,
    about:
      "Габариты (ВхШхГ)85х58х61см. Вес 33кг. Однокамерный без морозилки. Объем 148л. Управл-е электромеханическое. 1 компрессор. Размораж-е холодильной камеры - капельная система. 3 стекл. полки. Класс энергоэффективности А. Климатический класс N. Потребляемая мощность, Вт 85. Потребление энергии 153 кВт/год. Хладагент и его количество R600a 16 г. LED освещение. Перевешиваемые двери.Цвет металлик.",
    art: "1187526",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/97/product_image_108997_74429.jpg",
    name: "Холодильник INDESIT TT-85",
    price: 20080,
    about:
      "(ШxГxВ)60x62x85см.Цвет / Материал покрытия белый / пластик/металл. Управление электромеханич.Класс энергопотребления: A.Потребление электроэнергии в год (кВтч / год): 226.3.Количество звезд (рейтинг): 2.Кол-во компрессоров 1, камер 1, дверей 1. Размораживание мороз. камеры ручное, холод.камеры капельная система. Мин.температура в мороз. камере -12 °C.Общий объем 120 л, холод. камеры 106 л, мороз.камеры 14 л.Возможность перевешивания двери.",
    art: "103106",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/10/product_image_59010_74444.jpg",
    name: "Холодильник NordFrost NR 507 W",
    price: 13520,
    about:
      "(ВхШхГ)86х50х53см.Цвет белый.Общий объем 111 л. Класс энергопотребления A+ Экономичное LED освещение.Ламинированная внутренняя поверхность холодильника с антибактериальным покрытием.Полки холодильной камеры из закаленного стекла.Уровень шума, дБ38.Перенавешиваемые двери да.Ручки интегрированные горизонтальные.Испаритель запененный.Вес Нетто, кг28.",
    art: "147477",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/43/product_image_40643_74385.jpg",
    name: "Холодильник DON R-296 BUK бук 349л",
    price: 31770,
    about:
      "Габариты (ВхШхГ)191х58х61,4х61см. 2-камерный. Объем 349л, (209/140) Объем морозильной камеры 140, Вес 69кг. Уровень шума, дБ 41. Управление электромеханическое.1 компрессор.Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Цвет бук",
    art: "142361",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/19/product_image_6719_25157.jpg",
    name: "Холодильник DON R-236 G графит 320л",
    price: 25260,
    about:
      "Габариты (ВхШхГ)174,9х58х61см. 2-камерный, морозилка вверху. Объем 320л. (250/70) Управление электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Цвет графит.",
    art: "117373",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/99/product_image_1799_74376.jpg",
    name: "Холодильник DON R- 295 BM белый металлик 360л",
    price: 29440,
    about:
      "Габариты (ВхШхГ)196х58х61см. 2-камерный, морозилка внизу. Объем 360л. (259/101) Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Класс энергетической эффективности А+ Климатический класс ST LED освещение Перевешиваемые двери Цвет белый металлик",
    art: "1170294",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/17/product_image_299917_284966.jpg",
    name: "Холодильник NordFrost RFQ 510 NFB inverter",
    price: 74430,
    about:
      "Графитовый Тип: Cross Door Тип компрессора: инверторный Общий объем, л 470 Полезный объем, л 427 Объем холодильной камеры (ХК), л 286 Объем морозильной камеры (МК), л 141 Материал металл Высота х Ширина х Глубина, см 183.4 х 83 х 66.2 Управление электронное (сенсорное) Класс энергоэффективности: A+ Панель управления Температура в ХК +2°С...+9°С Количество полок ХК: 3 Тип полок в ХК: закаленное стекло Ящик для овощей ХК: 2 Освещение в ХК: LED-подсветка Система оттаивания ХК NO FROST Количество полок на дверце ХК: 6 Температура в МК -15°С...-24°С Количество выдвижных ящиков в МК: 2 Система оттаивания МК NO FROST Режим суперзаморозка Производительность замораживания, кг/сут 7 Хладагент R600a (изобутан) Уровень шума, дБ 41 Ручки интегрированные горизонтальные Индикация режимов работы Термостат настраиваемый Макс. потребляемая мощность, Вт 120 Количество компрессоров: 1 Количество дверей, шт. 4 Автономное сохранение холода, ч 11 Климатический класс: SN/N/ST",
    art: "245957",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/33/product_image_203733_134057.jpg",
    name: "Холодильник BEKO B3RCNK402HX (РА)",
    price: 44970,
    about:
      "(ВхШхГ)201х59,5х60см. Цвет нерж.сталь.Общий объем 403 л.Морозильная камера С нижней морозильной камерой.Класс энергопотребления A+.Энергопотребление (кВтч/год) 352 кВт.Мощность замораживания 6 кг/сутки.Класс энергоэффективности A+.Автономное сохранение холода 21 ч.Система управления Электронная.Система охлаждения NoFrost Dual Cooling.Дисплей.Хладагент R600a.Уровень шума (дБ) 38 дБ(А).Перенавешиваемые двери.Звуковое оповещение при открытой двери. Зона свежести 0-3C.Технология 3-х цветов HarvestFresh.Форма для кубиков льда. Функция суперзаморозки Quick Freeze.Количество компрессоров 1.Режим «Отпуск» Количество дверей 2.Лоток для пельменей.Тип ручки Встроенная.Климатический класс SN-T.",
    art: "225443",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/31/product_image_246331_225826.jpg",
    name: "Холодильник NordFrost RF-50 W",
    price: 8900,
    about:
      "Белый общий объем 45 л высота / ширина / глубина: 49х47х45 см класс энергопотребления A+ регулируемый термостат конденсатор интегрирован в боковую панель перенавешиваемые двери",
    art: "212738",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/06/product_image_162306_108722.jpg",
    name: "Холодильник HIBERG RFC-400DX NFGY",
    price: 74580,
    about: "Холодильник HIBERG RFC-400DX NFGY inverter NoFrost",
    art: "182377",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/25/product_image_204425_154117.jpg",
    name: "Холодильная витрина Бирюса L102 черный",
    price: 23300,
    about: "Холодильная витрина Бирюса L102 черный",
    art: "203357",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/25/product_image_198425_140472.jpg",
    name: "Холодильник Liebherr KEL 2834",
    price: 65250,
    about: "Холодильник LIEBHERR Kel 2834-20 001, серебристый",
    art: "199403",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/37/product_image_1137_108716.jpg",
    name: "Холодильник DON R-291 DUB",
    price: 30270,
    about:
      "ДубШхВхГ: 58х180х61 смобщий объем: 326 лкласс энергопотребления: A+капельная система разморозкиобъем холодильной камеры: 225 лобъем морозильной камеры: 101 лколичество компрессоров: одинмощность замораживания: 5 кг/суткивозможность перевешивания дверей: есть",
    art: "46064",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/97/product_image_18097_137592.jpg",
    name: "Холодильник LIEBHERR CT 2931 белый",
    price: 46790,
    about:
      "(ВхШхГ)157,1х55х63см. Цвет белый.Общий объем/ Полезный объем: Холодильника (л): 279/270. Холодильной камеры (л): 226/218. Морозильной камеры (л): 53/52 Класс энергопотребления: A++.Климатический класс: SN-T (от +10°С до +43°С) Годовое потребление энергии: 183 кВтч.Технология SmartFrost.Ручная разморозка Время сохранения холода при отключении электроэнергии: 24 ч.Мощность замораживания: 4 кг/сутки.Механическое управление.Поворотный регулятор. Уровень шума: 39 дБ.Сторона открывания двери: правая, перенавешиваемая",
    art: "135924",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/03/product_image_59403_74469.jpg",
    name: "Холодильник SAMSUNG RB37A50N0SA/WT",
    price: 58780,
    about:
      'Размеры: Ширина, мм 595. Высота, мм 2010. Глубина (с ручками), мм 647. Глубина (без ручек), мм 647. * Цвет Серебристый * Полезный объем, л 367 - морозильник 98. - холодильник 269. * Система охлаждения No Frost * Распределение холодного воздуха All-Around Cooling * Электронное управление * Дисплей внутр. * Режим "Отпуск" * Ручки Интегрированные * Класс энергопотребления А+ *',
    art: "178550",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/55/product_image_58155_74543.jpg",
    name: "Холодильник БИРЮСА M 135 300л металлик",
    price: 24010,
    about:
      "Габариты (ШxГxВ) 60x62.5x165 см Объем Общий объем 300 л Объем холодильной камеры 240 л Объем морозильной камеры 60 л Тип управления механический Количество компрессоров 1 Корректированный уровень звуковой мощности (не более), дБа 39 Хладагент R-600a Номинальная потребляемая мощность, Вт 100 Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 0,86 Класс энергетической эффективности A Температура в отделении для хранения свежих пищевых продуктов,°C от 0 до 8 Температура в морозильном отделении (не более), °C -18 Номинальная замораживающая способность (не менее), кг/сутки 3 Время повышения температуры от -18 до -9°C при отключении электроэнергии в морозильном отделении (не менее), ч 12 Автоматическая система оттаивания холодильной камеры Ручная разморозка морозильной камеры Автоматический режим замораживания Перенавешиваемые дверцы Встроенная ручка Цвет металлик",
    art: "63717",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/65/product_image_14565_45216.jpg",
    name: "Холодильник NordFrost NR 506 W",
    price: 9770,
    about:
      "(ВхШхГ)52,5x50x48см.Цвет белый.Общий объем, л60.Класс энергопотребления A+.Температура в 0°С...+8°С.Количество полок 2.Тип полок закаленное стекло. Система оттаивания автоматическая (капельная).Полки на двери 2.Хладагент R600a (изобутан).Суточный расход электроэнергии, кВт.час0,303.Уровень шума, дБ 39.Перенавешиваемые двери да.Ручки интегрированные горизонтальные Испаритель запененный.Конденсатор интегрирован в боковые панели.",
    art: "1214501",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/10/product_image_282710_268367.jpg",
    name: "Холодильник БИРЮСА M6039 металлик",
    price: 27050,
    about:
      "габариты 180x60x62,5см * цвет Металлик * объем 320/240/80л * автоматическое оттаивание * Регулировка влажности Humidity control * LED освещение * Климатический класс N *",
    art: "239484",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/32/product_image_257532_254181.jpg",
    name: "Холодильник MAUNFELD MFF200NFSE",
    price: 63760,
    about: "Холодильник MAUNFELD MFF200NFSE",
    art: "228289",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/98/product_image_256498_252943.jpg",
    name: "Холодильник OLTO RF-070 WHITE",
    price: 10210,
    about:
      "Общий объем - 70 л/ Ширина - 42см/ Количество камер-1/ Объем низкотемпературного отделения - 5л/ Перенавешиваемые двери/ Уровень шума - 39дБ/ Тип управления - механический/ Материал полок-стекло/ Класс энергопотребления - А/ Разморозка - ручная/ Хладогент - R600A/ Штур питания - 180 см/ Габариты (ШхВхГ), мм 425х564x445",
    art: "1239182",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/35/product_image_253335_247189.jpg",
    name: "Холодильник Liebherr CNsdd 5223 серебристый",
    price: 84580,
    about: "Холодильник Liebherr CNsdd 5223 серебристый (двухкамерный)",
    art: "224578",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/38/product_image_198238_186806.jpg",
    name: "Холодильник MAUNFELD MFF177NFW",
    price: 100200,
    about: "Холодильник MAUNFELD MFF177NFW",
    art: "214190",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/44/product_image_173344_183696.jpg",
    name: "Холодильник DON R-536B",
    price: 17880,
    about:
      "Белый ШxГxВ: 58x61x131 см общий объем: 242 л класс энергопотребления: А капельное размораживание возможность перевешивания дверей: есть",
    art: "1187522",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/58/product_image_24358_50021.jpg",
    name: "Холодильник LG GA-B509MAWL 384л стальной",
    price: 68050,
    about:
      "Размеры (ШхBхГ, мм) 595х2030х682 * Цвет стальной * Обьем общий/ полезный 419/384 (277+127) * Компрессор умный инверторный * Система охлажденияTotal No Frost * Класс энергоэффективностиA++ * Дисплей * Интелектуальная система диагностики Smart Diagnosis * ей морозильной камерой 2.03м: - Технология Door Cooling+ * Зоны сохранения свежести *",
    art: "185629",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/40/product_image_92240_46459.jpg",
    name: "Холодильник BEKO RCNK 321K20 W",
    price: 38610,
    about:
      "ШхВхГ: 59.50х186.50х60 см общий объем: 301 л класс энергопотребления: A+ No Frost объем холодильной камеры: 207 л объем морозильной камеры: 94 л количество компрессоров: один мощность замораживания: 5 кг/сутки возможность перевешивания дверей: есть",
    art: "160427",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/83/product_image_84283_137880.jpg",
    name: "Холодильник DON R-226 MI",
    price: 23630,
    about:
      "Габариты (ВхШхГ)153х58х61см. 2-камерный, морозилка вверху. Объем 270л. (200/70) Управление электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Цвет металлик искристый",
    art: "105102",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/39/product_image_45739_45123.jpg",
    name: "Холодильник Liebherr TX 1021",
    price: 30130,
    about:
      "Тип: холодильник; Морозильная камера: отсутствует; Управление: электромеханическое; Энергопотребление: A+; Количество компрессоров: 1; Количество камер: 1; Количество дверей: 1; Ширина: 55.4 см; Глубина: 62.4 см; Высота: 63 см; Размораживание холодильной камеры: ручное; Общий объем: 102 л; Объем холодильной камеры: 92 л; Генератор льда: отсутствует; Материал полок: стекло; Возможность перевешивания двери: есть; Уровень шума: до 38 дБ; Климатический класс: SN, ST; Тип: холодильник; Морозильная камера: отсутствует; Управление: электромеханическое; Энергопотребление: A+; Количество компрессоров: 1; Количество камер: 1; Количество дверей: 1; Ширина: 55.4 см; Глубина: 62.4 см; Высота: 63 см; Размораживание холодильной камеры: ручное; Общий объем: 102 л; Объем холодильной камеры: 92 л; Генератор льда: отсутствует; Материал полок: стекло; Возможность перевешивания двери: есть; Уровень шума: до 38 дБ; Климатический класс: SN, ST",
    art: "56327",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/80/product_image_268680_275380.jpg",
    name: "Холодильник Weissgauff WRK 2000 Be Full Nofrost",
    price: 49380,
    about:
      "Отдельностоящий холодильник Weissgauff WRK 2000, выполненный в современном дизайне с фасадом в белом, сером, и бежевом цвете, обладающий полной системой размораживания Full No Frost и фантастической вместительностью - это соотношение превосходной эргономики внутреннего пространства, технологического совершенства и великолепия внешнего дизайна",
    art: "219460",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/78/product_image_278578_267158.jpg",
    name: "Холодильник ATLANT 4625-159 ND",
    price: 51040,
    about:
      "морозильная камера: снизу, количество камер: 2, класс энергопотребления: A, зона свежести, количество компрессоров: 1, особенности конструкции: перевешиваемые двери, дисплей, режимы: «отпуск», суперохлаждение",
    art: "224385",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/24/product_image_250924_238486.jpg",
    name: "Холодильник GASTRORAG BCH-42BL",
    price: 13240,
    about:
      "GASTRORAG BCH-42BL Холодильный шкаф термоэлектрический (без компрессора) Вентилируемый, No frost 1 глухая дверца с замком 2 полки-решетки Подсветка Цвет черный Материал корпусаОкрашенная сталь Мощность, кВт0.07 Напряжение, В220 Вес без упаковки, кг13.2 Высота, см50.8 Ширина, см42 Глубина, см42.5",
    art: "1334510",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/11/product_image_203511_133951.jpg",
    name: "Холодильник BEKO B3RCNK362HX (РА)",
    price: 43020,
    about:
      "(ВхШхГ)186х59,05х65см.Цвет нерж.сталь.Общий объем 368 л.Класс энергопотребления A+.Энергопотребление (кВтч/год)337 кВт.Мощность замораживания 6 кг/сутки.Класс энергоэффективности A+.Автономное сохранение холода 21 ч.Система управления электронная.Система охлаждения NoFrost Dual Cooling.Дисплей.Хладагент R600a.Уровень шума 38 дБ(А).Перенавешиваемые двери.Зона свежести 0-3?C.Технология 3-х цветов HarvestFresh.Регулируемые полки из закаленного стекла.Функция суперзаморозки Quick Freeze.Количество компрессоров 1.Режим «Отпуск».Тип ручки Встроенная.Климатический класс SN-T.",
    art: "226133",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/29/product_image_243529_238260.jpg",
    name: "Холодильник MAUNFELD MFF182NFWE",
    price: 89270,
    about: "Холодильник MAUNFELD MFF182NFWE",
    art: "228298",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/08/product_image_41208_74337.jpg",
    name: "Холодильник BBK RF-049 серебро",
    price: 10880,
    about:
      "Количество камер 1. Объем холодильной камеры 45 л. Управление поворотные переключатели Класс энергопотребления A. Потребление энергии в год 106 кВт*ч. Уровень шума 39 дБ. Дополнительно: перевешивание дверей, скрытые дверные ручки.",
    art: "144070",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/42/product_image_186442_108856.jpg",
    name: "Холодильник MAUNFELD MFF200NFW",
    price: 68320,
    about: "Холодильник MAUNFELD MFF200NFW",
    art: "228290",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/21/product_image_148621_18435.jpg",
    name: "Холодильник INDESIT ITR 4180 E",
    price: 32230,
    about:
      "(ВхШхГ)185х60х64см. Цвет розово-белый.Общий объем (л): 298.Объем холодильника (л): 220.Объём морозильной камеры (л): 78.Скорость замораживания (кг / 24 ч): 4.Total No Frost.Класс энергопотребления: A.Потребление электроэнергии в год (кВтч / год): 365.Время повышения температуры в морозильном отделении от -18 до -9 при отключении электроэнергии в сети, (ч): 14.Автономное сохранение холода (ч): 14.Тип управления: Механическое.Регулируемые ножки: только передние.Сверхпрочное стекло.LED-освещение.Гарантия 10лет.",
    art: "1268976",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/30/product_image_139130_50036.jpg",
    name: "Холодильник HISENSE RB-390N4AD1",
    price: 35470,
    about:
      "СеребристыйШхВ: 59.50х186 смобщий объем: 300 лкласс энергопотребления: A+объем холодильной камеры: 207 лобъем морозильной камеры: 93 лколичество компрессоров: 1",
    art: "1334574",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/28/product_image_78128_44805.jpg",
    name: "Холодильник DON R-295 BI",
    price: 29690,
    about:
      "БелыйШхВхГ: 58х195х61 смобщий объем: 360 лкласс энергопотребления: A+капельная система разморозкиобъем холодильной камеры: 259 лобъем морозильной камеры: 101 лколичество компрессоров: одинмощность замораживания: 5 кг/суткивозможность перевешивания дверей: есть",
    art: "125942",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/60/product_image_302560_285224.jpg",
    name: "Холодильник LG GA-B509CQSL",
    price: 63090,
    about:
      "Размеры (Ш х В х Г, мм) 595 х 2030 х 682 * Объем 384л (277+127) * DoorCooling+ * Белый * Складная полка * Total No Frost * Умный Инверторный компрессор * Дисплей * Система многопоточного охлаждения Multi Air Flow * Экспресс-охлаждение * Интеллектуальная система диагностики Smart Diagnosis * Время хранения продуктов при отключении энергопитания (ч) 16 * Антибактериальный дверной уплотнитель Bio Shield * Класс энергоэффективности A+ * Климатический класс SN-ST * Уровень шума (дБА) 36 *",
    art: "1248793",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/70/product_image_300670_285393.jpg",
    name: "Холодильник Hitachi R-VX440PUC9 PWH",
    price: 66590,
    about:
      "высота: 169.50 см, количество камер: 2, ширина: 65 см, глубина: 72 см, общий объем: 286 л, тип компрессора: инверторный, дополнительные функции: льдогенератор, уровень шума: 43 дБ",
    art: "252131",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/13/product_image_265513_283752.jpg",
    name: "Холодильник Samsung RB33A32N0EL",
    price: 61160,
    about:
      "Бежевый ШхВхГ: 60х185х68 см общий объем: 328 л размораживание морозильной камеры: No Frost размораживание холодильной камеры: No Frost класс энергопотребления: A+ объем холодильной камеры: 230 л объем морозильной камеры: 98 л тип компрессора: инверторный режимы: «отпуск», суперзаморозка",
    art: "1378582",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/72/product_image_208572_217314.jpg",
    name: "Холодильник KRONA BALFRIN KRFR101",
    price: 58870,
    about: "Холодильник KRONA BALFRIN KRFR101",
    art: "203288",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/24/product_image_83824_45929.jpg",
    name: "Холодильник Бирюса M109",
    price: 14060,
    about:
      "ШхВхГ: 48х86.50х60.50 смобщий объем: 115 лкласс энергопотребления: Aручное размораживаниеобъем холодильной камеры: 100 лколичество компрессоров: одинвозможность перевешивания дверей: есть",
    art: "124354",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/63/product_image_58063_64234.jpg",
    name: "Холодильник DON R-407 В белый 140л",
    price: 14280,
    about:
      "Габариты (ВхШхГ)85х58х61см. Вес 33кг. Однокамерный без морозилки. Объем 148л. Управл-е электромеханическое. 1 компрессор. Размораж-е холодильной камеры - капельная система. 3 стекл. полки. Класс энергоэффективности А. Климатический класс N. Потребляемая мощность, Вт 85. Потребление энергии 153 кВт/год. Хладагент и его количество R600a 16 г. LED освещение. Перевешиваемые двери. Цвет белый.",
    art: "1086081",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/18/product_image_280718_283611.jpg",
    name: "Холодильник LG GC-Q257CAFC",
    price: 187160,
    about: "Холодильник LG GC-Q257CAFC",
    art: "222781",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/32/product_image_271632_276833.jpg",
    name: "Холодильник MAUNFELD MFF187NFIW10",
    price: 61030,
    about: "Холодильник-морозильник с инвертором MAUNFELD MFF187NFIW10",
    art: "232538",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/86/product_image_264086_276818.jpg",
    name: "Холодильник SHARP SJGV58ABK",
    price: 63820,
    about: "Холодильник SHARP SJGV58ABK",
    art: "102649",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/89/product_image_186589_140453.jpg",
    name: "Холодильник Lex RFS 201 DF IX серебристый металлик",
    price: 27830,
    about: "Холодильник Lex RFS 201 DF IX серебристый металлик (двухкамерный)",
    art: "191598",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/80/product_image_186480_108874.jpg",
    name: "Холодильник MAUNFELD MFF185SFW",
    price: 44180,
    about: "Холодильник MAUNFELD MFF185SFW",
    art: "228022",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/53/product_image_186453_108868.jpg",
    name: "Холодильник MAUNFELD MFF144SFW",
    price: 30510,
    about: "Холодильник MAUNFELD MFF144SFW",
    art: "214183",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/74/product_image_159974_137957.jpg",
    name: "Холодильник DON R-296Z",
    price: 29060,
    about:
      "Габариты (ВхШхГ)191х58х61,4х61см. Цвет золотой песок. 2-камерный. Объем 349л, (209/140). Вес 69кг. Уровень шума, дБ 41. Управление электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система.",
    art: "1254372",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/38/product_image_100738_74368.jpg",
    name: "Холодильник DON R-291 Снежная королева 326л",
    price: 27960,
    about:
      "Габариты (ВхШхГ)180х58х61см. 2-камерный, морозилка внизу. Объем 326л. (225/101) Вес 74 Класс энергетической эффективности А+ Климатический класс ST Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Производительность замораживания, кг/сут не менее 5 LED освещение Перевешиваемые двери Цвет снежная королева",
    art: "1046406",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/48/product_image_77348_45144.jpg",
    name: "Холодильник LIEBHERR T 1404-20001",
    price: 28920,
    about:
      "общий объем 122 л/108 л/14 л, 1-камерный, электромеханическое управление, класс A+ (177 кВтч/год), генератор льда, компрессор - 1, капельная система. Габариты (ШxГxВ): 50.1x62x85",
    art: "55687",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/12/product_image_299912_284970.jpg",
    name: "Холодильник NordFrost RFS 525DX NFGB inverter",
    price: 72400,
    about:
      "Черное мерцающее стекло Тип: Side-by-Side Тип компрессора: инверторный Общий объем, л 525 Полезный объем, л 466 Объем холодильной камеры (ХК), л 283 Звуковая сигнализация открытой двери Объем морозильной камеры (МК), л 183 Высота х Ширина х Глубина, см 183.6 х 91 х 60 Управление электронное (сенсорное) Класс энергоэффективности: A+ Блокировка дисплея Панель управления Температура в ХК 2°С...+8°С Количество полок ХК: 5 Освещение в ХК: LED-подсветка Система оттаивания ХК NO FROST Количество полок на дверце ХК: 3 Температура в МК -16°С...-24°С Количество полок в МК: 5 Система оттаивания МК NO FROST Режим суперзаморозка Производительность замораживания, кг/сут 9 ХладагентR600a (изобутан) Уровень шума, дБ 39 Ручки интегрированные вертикальные Индикация режимов работы Количество компрессоров: 1 Количество дверей, шт. 2 Автономное сохранение холода, ч 10,5 Климатический класс: SN-T",
    art: "245962",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/32/product_image_262432_257510.jpg",
    name: "Холодильник MAUNFELD MFF180W",
    price: 31880,
    about:
      "Белый ШхВхГ: 54.50х179.40х54.50 см общий объем: 260 л размораживание ручное класс энергопотребления: A+ объем холодильной камеры: 192 л объем морозильной камеры: 68 л тип компрессора: стандартный мощность замораживания: 3 кг/сутки режимы: суперзаморозка особенности конструкции: перевешиваемые двери, антибактериальное покрытие",
    art: "224708",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/48/product_image_257548_253821.jpg",
    name: "Холодильник MAUNFELD MFF170W",
    price: 29150,
    about:
      "Белый ШхВхГ: 54.50х168х54.50 см общий объем: 237 л размораживание ручное класс энергопотребления: A+ объем холодильной камеры: 167 л объем морозильной камеры: 70 л тип компрессора: стандартный мощность замораживания: 3 кг/сутки режимы: суперзаморозка особенности конструкции: перевешиваемые двери, антибактериальное покрытие",
    art: "214186",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/58/product_image_256458_252918.jpg",
    name: "Холодильник OLTO RF-070 SILVER",
    price: 10210,
    about:
      "Общий объем - 70 л/ Ширина - 42см/ Количество камер-1/ Объем низкотемпературного отделения - 5л/ Перенавешиваемые двери/ Уровень шума - 39дБ/ Тип управления - механический/ Материал полок-стекло/ Класс энергопотребления - А/ Разморозка - ручная/ Хладогент - R600A/ Штур питания - 180 см/ Габариты (ШхВхГ), мм 425х564x445",
    art: "1239181",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/51/product_image_218151_220238.jpg",
    name: "Холодильник Nordfrost NRT 143 232",
    price: 21450,
    about: "Холодильник Nordfrost BLACK NRT 143 232",
    art: "213234",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/51/product_image_188351_186807.jpg",
    name: "Холодильная витрина Бирюса 461RN",
    price: 37180,
    about:
      "Шкаф - витрина с динамическим охлаждением и механическим управлением * • габариты 198х67х67см * • объем 485л * • цвет Белый фронт * • стеклянная дверь * • температура +1…+10гр *",
    art: "1287318",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/33/product_image_140233_56897.jpg",
    name: "Холодильник HISENSE RB-390N4AW1",
    price: 35410,
    about:
      "ШхВхГ: 59.50х186х58.90 см общий объем: 300 л класс энергопотребления: A+ объем холодильной камеры: 207 л объем морозильной камеры: 93 л мощность замораживания: 9 кг/сутки",
    art: "176059",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/31/product_image_80631_137937.jpg",
    name: "Холодильник DON R-236 MI металлик искристый 320л",
    price: 25260,
    about:
      "Габариты (ВхШхГ)174,9х58х61см. 2-камерный, морозилка вверху. Объем 320л. (250/70) Управление электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Цвет металлик искристый",
    art: "106806",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/04/product_image_299904_284963.jpg",
    name: "Холодильник NordFrost RFS 525DX NFGW inverter",
    price: 72400,
    about:
      "Белое мерцающее стекло Тип: Side-by-Side Тип компрессора: инверторный Общий объем, л 525 Полезный объем, л 466 Объем холодильной камеры (ХК), л 283 Звуковая сигнализация открытой двери Объем морозильной камеры (МК), л 183 Высота х Ширина х Глубина, см 183.6 х 91 х 60 Управление электронное (сенсорное) Класс энергоэффективности: A+ Блокировка дисплея Панель управления Температура в ХК 2°С...+8°С Количество полок ХК: 5 Освещение в ХК: LED-подсветка Система оттаивания ХК NO FROST Количество полок на дверце ХК: 3 Температура в МК -16°С...-24°С Количество полок в МК: 5 Система оттаивания МК NO FROST Режим суперзаморозка Производительность замораживания, кг/сут 9 ХладагентR600a (изобутан) Уровень шума, дБ 39 Ручки интегрированные вертикальные Индикация режимов работы Количество компрессоров: 1 Количество дверей, шт. 2 Автономное сохранение холода, ч 10,5 Климатический класс: SN-T",
    art: "245963",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/27/product_image_293627_285894.jpg",
    name: "Холодильник Korting KNFS 95780 X",
    price: 119650,
    about:
      "Нержавеющая сталь ШхВхГ: 98х185х77 см размораживание морозильной камеры: No Frost размораживание холодильной камеры: No Frost класс энергопотребления: A++ дополнительные функции: Full No Frost, Дисплей, Светодиодная подсветка, Суперзаморозка, Суперохлаждение",
    art: "241076",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/08/product_image_305708_288381.jpg",
    name: "Холодильник NordFrost RF 50 B",
    price: 9090,
    about:
      "DeFrost; ШхГхВ: 47,2х45х49,2 см; V=45 л; V НТО=2 л. Класс A+; Фреон R600a; Потребление 105 кВт*ч/год; Клим. кл. N/ST/T; 41 дБ ; Цвет чёрный",
    art: "252503",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/15/product_image_299915_284971.jpg",
    name: "Холодильник NordFrost RFC 390D NFYm",
    price: 46350,
    about:
      "Мрамор бежевый Общий объем, л 378 Полезный объем, л 310 Объем холодильной камеры (ХК), л 240 Звуковая сигнализация открытой двери Индикация открытой двери на дисплее (DR) Объем морозильной камеры (МК), л 95 Высота х Ширина х Глубина, см 195.3 х 59.5 х 63.5 Управление электронное / сенсорное Класс энергоэффективности: A+ Блокировка дисплея Панель управления Количество полок ХК: 3 Тип полок в ХК: закаленное стекло Ящик для овощей ХК: 1 Освещение в ХК: LED-подсветка Количество полок на дверце ХК: 3 Температура в МО -15°С...-24°С Количество выдвижных ящиков в МК: 3 Режим суперзаморозка Производительность замораживания, кг/сут 7 Система оттаивания Total No Frost Хладагент R600a (изобутан) Уровень шума, дБ 40 Перенавешиваемые двери Количество компрессоров: 1 Энергопотребление, кВт/год: 303 Класс влагозащиты: IPX4 Звуковой сигнал Защита от включения с открытой дверцей Температурный режим, °С +2...+9 Количество дверей, шт. 2 Автономное сохранение холода, ч 20 Климатический класс: SN/N/ST",
    art: "245956",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/40/product_image_277140_275198.jpg",
    name: "Холодильник NordFrost NRB 154 E",
    price: 30630,
    about:
      "Бежевый ШхВхГ: 57х203х63 см общий объем: 353 л размораживание морозильной камеры: ручное размораживание холодильной камеры: капельная система класс энергопотребления: A+ объем холодильной камеры: 238 л объем морозильной камеры: 115 л тип компрессора: стандартный мощность замораживания: 4.5 кг/сутки особенности конструкции: перевешиваемые двери, антибактериальное покрытие",
    art: "234019",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/66/product_image_256466_252910.jpg",
    name: "Холодильник OLTO RF-160C SILVER",
    price: 22880,
    about:
      "Общий объем 155 л/ Ширина – 46 см/ Количество камер - 2/ Объем холодильного отделения - 72 л/ Объем морозильного отделения - 83 л/ Уровень шума - 39 дБ/ Тип управления - механический/ Подсветка/ Материал полок - стекло/ Класс энергопотребления - А+/ Разморозка - ручная/ Хладогент - R600A/ Штур питания - 180 см/",
    art: "1253307",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/13/product_image_192213_183785.jpg",
    name: "Холодильник MAUNFELD MFF185NFB",
    price: 61940,
    about: "Холодильник MAUNFELD MFF185NFB",
    art: "214196",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/68/product_image_31368_74380.jpg",
    name: "Холодильник DON R-295 BUK",
    price: 31660,
    about:
      "Габариты (ВхШхГ)196х58х61см. 2-камерный, морозилка внизу. Объем 360л. (259/101) Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Класс энергетической эффективности А+ Климатический класс ST LED освещение Перевешиваемые двери Цвет бук",
    art: "50022",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/20/product_image_6720_64217.jpg",
    name: "Холодильник DON R-291 BM(BI) белый металлик",
    price: 28140,
    about:
      "Габариты (ВхШхГ)180х58х61см. 2-камерный, морозилка внизу. Объем 326л. (225/101) Вес 74 Класс энергетической эффективности А+ Климатический класс ST Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Производительность замораживания, кг/сут не менее 5 LED освещение Перевешиваемые двери Цвет белый металлик",
    art: "1170289",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/06/product_image_281406_274412.jpg",
    name: "Холодильник NordFrost NRB 161NF W",
    price: 29990,
    about:
      "Белый ШхВхГ: 57х172х63 см общий объем: 275 л размораживание морозильной камеры: No Frost размораживание холодильной камеры: капельная система класс энергопотребления: A+ объем холодильной камеры: 170 л объем морозильной камеры: 105 л тип компрессора: стандартный мощность замораживания: 3.5 кг/сутки особенности конструкции: антибактериальное покрытие, перевешиваемые двери",
    art: "238005",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/25/product_image_243525_238208.jpg",
    name: "Холодильник MAUNFELD MFF177NFSE",
    price: 66950,
    about: "Холодильник с инвертором MAUNFELD MFF177NFSE",
    art: "228293",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/11/product_image_25911_44735.jpg",
    name: "Холодильник BEKO RDSK 240M00W",
    price: 22620,
    about:
      "холодильник, 223л, 2-камерный, генератор льда, 54x60x145.8см, белый",
    art: "93875",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/01/product_image_263901_268797.jpg",
    name: "Холодильник MAUNFELD MFF176S11",
    price: 38710,
    about: "Холодильник-морозильник MAUNFELD MFF176S11",
    art: "228300",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/19/product_image_187719_108755.jpg",
    name: "Холодильник KORTING KNF 1857 N",
    price: 84560,
    about: "Холодильник KORTING KNF 1857 N",
    art: "194745",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/92/product_image_187592_124332.jpg",
    name: "Холодильник Korting KNFS 91797 GN",
    price: 119650,
    about:
      "Холодильник Korting KNFS 91797 GN / Side-By-Side, А+, инверторный компрессор, cенсорное управление Smart Touch, Full NO FROST, Dynamic Air Cooling, скрытые ручки, режимы «Супер заморозка» и «Супер охлаждение», LED освещение камеры, 2 ящика для овощей, полки из закаленного стекла, держатели для бутылок, контейнер для льда, объем холодильного отделения: 335 л, объем морозильного отделения: 175 л, габариты (ВхШхГ): 1788х895х745 мм, цвет - черное стекло",
    art: "172201",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/89/product_image_76289_74475.jpg",
    name: "Холодильник NordFrost NRT 145 032",
    price: 22070,
    about:
      "(ВхШхГ)155х57х63 см, цвет: белый,2-камерный, 278 л (ХК 210 л + МК 68 л), класс А+, МК вверху, 4 полки стекло, овощной ящик, автоматическая система оттаивания.",
    art: "1197684",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/51/product_image_28351_45577.jpg",
    name: "Холодильник BEKO RCNK 356E20 BW",
    price: 42480,
    about:
      "(ШxГxВ)60x60x201 см.Цвет белый.Управление электронное.Энергопотребление класс A+.Количество компрессоров 1.Хладагент R600a (изобутан).Количество камер 2.Общий объем 356 л.Объем холодильной камеры 241 л.Объем морозильной камеры 94 л.Зона свежести.Размораживание морозильной камеры No Frost. Размораживание холодильной камеры No Frost.Автономное сохранение холода до 17 ч.Режим «Отпуск».Мощность замораживания до 5 кг/cутки.Дисплей. Антибактериальное покрытие.Материал полок стекло.Возможность перевешивания двери.Уровень шума до 40 дБ.Климатический класс SN, T.Вес 70 кг",
    art: "150709",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/06/product_image_278506_278709.jpg",
    name: "Холодильник NordFrost RFS 480D NFW",
    price: 66140,
    about: "Холодильник NORDFROST RFS 480D NFW",
    art: "232620",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/17/product_image_269017_274223.jpg",
    name: "Холодильник HISENSE RB329N4AWF",
    price: 34400,
    about: "Холодильник HISENSE RB329N4AWF",
    art: "226214",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/54/product_image_87854_271332.jpg",
    name: "Холодильник LIEBHERR T 1410-21001 141л. белый",
    price: 36200,
    about: "Холодильник Liebherr T 1410 белый",
    art: "65119",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/50/product_image_282750_268505.jpg",
    name: "Холодильник Бирюса M6035",
    price: 25200,
    about: "Холодильник Бирюса M6035",
    art: "239482",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/95/product_image_250895_241619.jpg",
    name: "Холодильник MAUNFELD MFF187NFW10",
    price: 47820,
    about: "Холодильник-морозильник MAUNFELD MFF187NFW10",
    art: "228304",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/67/product_image_243467_247062.jpg",
    name: "Холодильник LIEBHERR CBNSFD 5223-20 001",
    price: 85610,
    about:
      "Двухкамерный холодильник с функциями BioFresh и NoFrost  Особенности: NoFrost Открывая морозильное отделение, вы хотите видеть замороженные продукты, а никак не лёд или иней. NoFrost защищает морозильную камеру от нежелательного обледенения, расходующего много энергии и порой стоящего достаточно дорого. NoFrost означает: никакого больше утомительного и продолжительного размораживания морозильного отделения, больше времени для других дел и экономия денег.  Функция для хранения овощей и фруктов Fruit Vegetable-Safe Хрустящий салат или клубника: самые нежные продукты заслуживают особого места, чтобы дольше оставаться свежими: контейнеры BioFresh. В контейнере для овощей и фруктов Fruit Vegetable-Safe температура близка к 0 C. В сочетании с постоянно преобладающей в нём влажностью, благодаря плотному закрытию, неупакованные фрукты и овощи чувствуют себя здесь особенно хорошо. Вам не нужно ничего настраивать.  DuoCooling Благодаря двум полностью раздельным контурам охлаждения DuoCooling обеспечивает отсутствие воздухообмена между холодильным и морозильным отделениями. Продукты питания не засыхают, а запах не передаётся. А это значит: меньше выбрасывать, реже ходить за покупками, больше экономить и получать удовольствие.  Доукомплектовываемый SmartDeviceBox Хотите быть готовы к будущему умного дома Ваш Liebherr будет рад вам помочь: вы можете дооснастить его модулем SmartDeviceBox, который выведет ваш Liebherr в интернет. SmartDeviceBox устанавливается несколькими простыми действиями и уже сегодня открывает вам весь мир цифровых возможностей.  Сенсорный экран Реальность прикосновения: сенсорный экран позволяет легко и интуитивно управлять вашим устройством Liebherr. Все функции наглядно расположены на экране. Легким касанием пальца вы можете легко выбрать функции или проверить текущую температуру холодильника.  SteelFinish Вы любите сдержанную, холодную элегантность на кухне Тогда ваш выбор это Liebherr с поверхностью SteelFinish. Материал Colaminat с вертикальным крацеванием очень похож на настоящую нержавеющую сталь, прочный и легко моется. Лакированные боковые стенки серебристого цвета идеально дополняют элегантный вид.  EasyTwist-Ice И в жаркий летний день, и для гостей: технология EasyTwist-Ice позволяет быстро и без усилий приготовить и всегда иметь запас кубиков льда даже без стационарного подключения к источнику водоснабжения. Просто налейте воду в резервуар, дайте ей замерзнуть, одним поворотом отделите готовые кубики льда и уже можно подавать прохладительные напитки. Система EasyTwist-Ice гарантирует высокий уровень гигиены и проста в очистке.  Утопленная ручка Особая и функциональная: благодаря вертикальной, сплошной и эргономичной утопленной ручке устройство можно легко открыть. Кроме того, современный и пуристический дизайн идеально впишется в вашу кухню без ручек.  InteriorFit Наши холодильники прекрас",
    art: "212698",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/73/product_image_186573_154054.jpg",
    name: "Холодильник RENOVA RID80W",
    price: 13350,
    about:
      "(ШхГхВ) 44,9х47х70,5см.Цвет белый.Класс энергоэффективности А.Хладагент R600a.Расположение морозильной камеры верхнее.Общий объем (л) 80.Общий полезный объем (л) 71.Объем холодильной камеры (л) 63.Объем морозильной камеры (л) 8.Разморозка холодильной камеры ручная.Разморозка морозильной камеры полуавтомат.Климатический класс N/ST.Энергопотребление (кВт/24ч) 0,3945.Уровень шума (дБ) 40.Управление механическое.Регулируемые ножки / колёса 4 / 0.Перенавешиваемые двери.Регулировка термостата.Вес нетто (кг) 18,5.Страна производства КНР.",
    art: "124386",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/38/product_image_45738_45121.jpg",
    name: "Холодильник Liebherr T 1710",
    price: 36900,
    about:
      "Тип: холодильник; Морозильная камера: отсутствует; Управление: электромеханическое; Энергопотребление: A+; Количество компрессоров: 1; Количество камер: 1; Количество дверей: 1; Ширина: 55.4 см; Глубина: 62.3 см; Высота: 85 см; Размораживание холодильной камеры: капельное; Общий объем: 154 л; Объем холодильной камеры: 151 л; Материал полок: стекло; Возможность перевешивания двери: есть; Уровень шума: до 38 дБ; Климатический класс: SN, ST; Тип: холодильник; Морозильная камера: отсутствует; Управление: электромеханическое; Энергопотребление: A+; Количество компрессоров: 1; Количество камер: 1; Количество дверей: 1; Ширина: 55.4 см; Глубина: 62.3 см; Высота: 85 см; Размораживание холодильной камеры: капельное; Общий объем: 154 л; Объем холодильной камеры: 151 л; Материал полок: стекло; Возможность перевешивания двери: есть; Уровень шума: до 38 дБ; Климатический класс: SN, ST",
    art: "56326",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/63/product_image_24263_74370.jpg",
    name: "Холодильник DON R-216 MI",
    price: 22680,
    about:
      "Габариты (ВхШхГ)141,5х58х61см. 2-камерный, морозилка вверху. Объем 250л. (200/50) Управление электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Цвет металлик искристый",
    art: "1170286",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/90/product_image_11990_64228.jpg",
    name: "Холодильник DON R-297 002 (003, 004)S слоновая кость 365л",
    price: 30140,
    about:
      "Габариты (ВхШхГ)201х58х61см. Объем 365л. (225/140) Вес 72 2-камерный, морозилка внизу. Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Класс энергетической эффективности А+ Климатический класс SN Потребление энергии 304 кВт/год Хладагент и его количество R600a 66 г Производительность замораживания, кг/сут не менее 7 LED освещение Перевешиваемые двери Цвет слон. кость.",
    art: "1033493",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/43/product_image_64743_74338.jpg",
    name: "Холодильник BBK RF-068",
    price: 12280,
    about:
      "Объем холодильной камеры 62 л, объем морозильной камеры 6 л, хладагент R600A, энергопотребление 109 (кВТч/год), классэнергоэффективности A+, уровень шума 39 (дб(мв)), климатический класс ST/N, объем 68 л, регулировка температуры, кол-во дверей: 1 шт, материал корпуса металл, контейнер для овощей, форма для льда, вес (нетто): 18 кг.",
    art: "1130903",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/84/product_image_29784_137950.jpg",
    name: "Холодильник DON R-297 DUB дуб 365л",
    price: 32600,
    about:
      "Габариты (ВхШхГ)201х58х61см. Объем 365л. (225/140) Вес 72 2-камерный, морозилка внизу. Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Класс энергетической эффективности А+ Климатический класс SN Потребление энергии 304 кВт/год Хладагент и его количество R600a 66 г Производительность замораживания, кг/сут не менее 7 LED освещение Перевешиваемые двериЦвет дуб.",
    art: "46065",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/33/product_image_306933_289079.jpg",
    name: "Холодильник SAMSUNG RB37A5470EL",
    price: 60310,
    about:
      "Габариты, в см (ВxШxГ): 201x59.5x64.7 * Цвет бежевый * Общий объем 367л (269+98) * Система No Frost * Компрессор инверторный * Климатический класс: SN-T * Количество компрессоров: 1 * Класс энергоэффективности: A+ * Зона свежести * Мощность замораживания, килограммов в сутки 12 * Минимальная температура в морозильной камере, в °C -24 *",
    art: "1372184",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/28/product_image_243528_220272.jpg",
    name: "Холодильник LIEBHERR CBND 5223-20 001",
    price: 85090,
    about: "Холодильник CBND 5223-20 001 LIEBHERR",
    art: "212683",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/05/product_image_59705_25225.jpg",
    name: "Холодильник NordFrost NR 506 B",
    price: 10790,
    about:
      "(ВхШхГ)52,5 x 50 x 48см.Цвет черный матовый.Общий объем, л 60.Объем холодильной камеры (ХК), л 60.Класс энергопотребления A+.Температура в ХК 0°С...+8°С.Количество полок ХК 2.Тип полок в ХК закаленное стекло.Система оттаивания ХК автоматическая (капельная).Полки на двери ХК 2.Хладагент R600a (изобутан).Суточный расход электроэнергии, кВт.час 0,303.Уровень шума, дБ 39.Перенавешиваемые двери.Ручки интегрированные горизонтальные.Испаритель запененный.Конденсатор интегрирован в боковые панели.Вес Нетто, кг 20",
    art: "157432",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/32/product_image_169532_56885.jpg",
    name: "Холодильник DON R-295K",
    price: 29690,
    about:
      "ШхВхГ: 58х195х61 см общий объем: 360 л класс энергопотребления: A+ капельная система разморозки объем холодильной камеры: 259 л объем морозильной камеры: 101 л количество компрессоров: один мощность замораживания: 5 кг/сутки возможность перевешивания дверей: есть",
    art: "129394",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/27/product_image_154827_23205.jpg",
    name: "Холодильник Indesit ITR 4200 E",
    price: 33770,
    about:
      "ШхВхГ: 60х195х64 см общий объем: 325 л класс энергопотребления: A No Frost объем холодильной камеры: 247 л объем морозильной камеры: 78 л количество компрессоров: один мощность замораживания: 4 кг/сутки",
    art: "1268979",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/87/product_image_269087_274222.jpg",
    name: "Холодильник Samsung RB37A5491SA",
    price: 58240,
    about:
      "Холодильник Samsung RB37A5491SA 367 л, внешнее покрытие-металл, размораживание - No Frost, дисплей, 59.5 см х 201 см х 67.5",
    art: "1364172",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/40/product_image_263940_274198.jpg",
    name: "Холодильник Samsung RB37A5000WW/WT",
    price: 55980,
    about: "Холодильник Samsung RB37A5000WW/WT белый (двухкамерный)",
    art: "226209",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/01/product_image_12701_44824.jpg",
    name: "Холодильник Gorenje RB 491 PW",
    price: 18010,
    about:
      "БелыйШхВхГ: 56х84.50х59.70 смобщий объем: 120 лкласс энергопотребления: A+капельная система разморозкиобъем холодильной камеры: 105 лобъем морозильной камеры: 14 лколичество компрессоров: одинмощность замораживания: 2 кг/суткивозможность перевешивания дверей: есть",
    art: "162577",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/50/product_image_185350_81718.jpg",
    name: "Холодильник Hansa FY418.3DFXC",
    price: 98810,
    about:
      "Серебристый ШхВхГ: 78.50х181.50х68.50 см общий объем: 418 л класс энергопотребления: A+ No Frost объем холодильной камеры: 274 л объем морозильной камеры: 144 л количество компрессоров: один мощность замораживания: 8 кг/сутки  суперзаморозка, индикация температуры",
    art: "120041",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/76/product_image_99676_46354.jpg",
    name: "Холодильник NordFrost NR 403 B",
    price: 13470,
    about:
      "(ВхШхГ)86 x 50 x 53см.Цвет черный матовый.Общий объем111л.Объем холодильной камеры (ХК)100л.Объем НТО11л.Класс энергопотребления A+.Температура в ХК 0°С...+8°С.Количество полок ХК 2.Тип полок в ХК закаленное стекло.Ящик для овощей ХК 1.Освещение в ХК LED-подсветка.Полки на двери ХК 3.Температура в НТО не выше -6°С.Система оттаивания холодильника ручная.Хладагент R600a (изобутан).Суточный расход электроэнергии, кВт.час 0,327.Уровень шума, дБ 38.Перенавешиваемые двери.Ручки интегрированные горизонтальные.Вес Нетто, кг 27.",
    art: "1237782",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/64/product_image_140164_50040.jpg",
    name: "Холодильник HISENSE RB-372N4AW1",
    price: 35130,
    about:
      "ШхВхГ: 59х178.50х59.50 см общий объем: 287 л класс энергопотребления: A+ No Frost объем холодильной камеры: 207 л объем морозильной камеры: 80 л количество компрессоров: один мощность замораживания: 9 кг/сутки возможность перевешивания дверей: есть",
    art: "176057",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/27/product_image_94027_137974.jpg",
    name: "Холодильник DON R-299 BUK бук 399л",
    price: 33390,
    about:
      "Габариты (ВхШхГ)216х58х61см. Вес 78кг 2-камерный, морозилка внизу. Объем 399л. (259/140) Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Потребление энергии 317 кВт/год. Хладагент и его количество R600a 66 г. Класс энергетической эффективности А+. Климатический класс ST. Производительность замораживания, кг/сут не менее 7. LED освещение. Перевешиваемые двери. Цвет бук.",
    art: "80662",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/56/product_image_67756_124878.jpg",
    name: "Холодильник BEKO RCNK 321E20 S",
    price: 41820,
    about:
      "(ШxГxВ): 60x60x186,5см.Цвет серебристый.Материал покрытия: пластик/металл Управление: электронное.Климатический класс: SN, T.Количество камер: 2.Вес: 65,8 кг.Общий объем: 321 л.Мощность замораживания: до 5 кг/сутки.Автономное сохранение холода: до 17 ч.Уровень шума: до 40 дБ.Энергопотребление: класс A+ (326 кВтч/год).Количество компрессоров: 1.Хладагент: R600a изобутан). Размораживание морозильной камеры No Frost, холодильной камеры No Frost.",
    art: "139320",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/74/product_image_256474_252915.jpg",
    name: "Холодильник OLTO RF-050 WHITE",
    price: 9400,
    about:
      "Общий объем - 50 л/ Ширина - 42см/ Количество камер-1/ Объем низкотемпературного отделения - 5л/ Перенавешиваемые двери/ Уровень шума - 39дБ/ Тип управления - механический/ Материал полок-стекло/ Класс энергопотребления - А/ Разморозка - ручная/ Хладогент - R600A/ Штур питания - 180 см/ Габариты (ШхВхГ), мм 425х506х435.",
    art: "1239179",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/42/product_image_223142_206863.jpg",
    name: "Холодильник LIEBHERR CND 5724",
    price: 88170,
    about: "Холодильник LIEBHERR CND 5724-20 001",
    art: "215977",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/77/product_image_41477_64227.jpg",
    name: "Холодильник DON R- 297 004 (005) NG нерж. сталь 365л",
    price: 31010,
    about:
      "Габариты (ВхШхГ)201х58х61см. Объем 365л. (225/140) Вес 72 2-камерный, морозилка внизу. Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Класс энергетической эффективности А+ Климатический класс SN Потребление энергии 304 кВт/год Хладагент и его количество R600a 66 г Производительность замораживания, кг/сут не менее 7 LED освещение Перевешиваемые двериЦвет нержавейка.",
    art: "1170299",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/28/product_image_140528_23763.jpg",
    name: "Холодильник ATLANT 4426-009-ND",
    price: 40010,
    about:
      "линейка: PREMIUM 44 Serie ШхВхГ: 59.50х206.80х62.50 см общий объем: 357 л класс энергопотребления: A No Frost объем холодильной камеры: 253 л объем морозильной камеры: 104 л количество компрессоров: один мощность замораживания: 6 кг/сутки возможность перевешивания дверей: есть",
    art: "1086025",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/27/product_image_78127_49913.jpg",
    name: "Холодильник DON R-291 S",
    price: 28900,
    about:
      "Слоновая костьШхВхГ: 58х180х61 смобщий объем: 326 лкласс энергопотребления: A+капельная система разморозкиобъем холодильной камеры: 225 лобъем морозильной камеры: 101 лколичество компрессоров: одинмощность замораживания: 5 кг/суткивозможность перевешивания дверей: естьизменился класс энергопотребления, предыдущие модели имеют класс А",
    art: "40899",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/66/product_image_39466_45230.jpg",
    name: "Холодильник DON R-236 B",
    price: 24030,
    about:
      "Габариты (ВхШхГ)174,9х58х61см. 2-камерный, морозилка вверху. Объем 320л. (250/70) Управление электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Цвет белый",
    art: "40702",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/32/product_image_23432_45919.jpg",
    name: "Холодильник Бирюса M 6",
    price: 18650,
    about:
      "СеребристыйШхВхГ: 58х145х60 смобщий объем: 280 лкласс энергопотребления: Bручное размораживаниеобъем холодильной камеры: 252 лобъем морозильной камеры: 28 лколичество компрессоров: одинвозможность перевешивания дверей: есть",
    art: "25557",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/91/product_image_256491_252939.jpg",
    name: "Холодильник OLTO RF-090 WHITE",
    price: 12240,
    about:
      "Общий объем - 90 л/ Ширина - 42см/ Количество камер-1/ Объем низкотемпературного отделения - 5л/ Перенавешиваемые двери/ Уровень шума - 39дБ/ Тип управления - механический/ Материал полок-стекло/ Класс энергопотребления - А/ Разморозка - ручная/ Хладогент - R600A/ Штур питания - 180 см/ Габариты (ШхВхГ), мм 425х716х435",
    art: "1239185",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/98/product_image_186398_153986.jpg",
    name: "Холодильник MAUNFELD MFF83W",
    price: 16400,
    about: "Холодильник MAUNFELD MFF83W",
    art: "164094",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/57/product_image_162757_49969.jpg",
    name: "Холодильник DON R-431B",
    price: 16150,
    about:
      "ШхВхГ: 54.70х85х61 см общий объем: 210 л класс энергопотребления: A ручное размораживание объем холодильной камеры: 192 л объем морозильной камеры: 18 л количество компрессоров: один возможность перевешивания дверей: есть",
    art: "49169",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/27/product_image_140027_47591.jpg",
    name: "Холодильник ATLANT 4426-049-ND",
    price: 45050,
    about:
      "ШхВхГ: 59.50х206.80х62.50 см общий объем: 332 л класс энергопотребления: A No Frost объем холодильной камеры: 247 л объем морозильной камеры: 85 л количество компрессоров: один мощность замораживания: 6 кг/сутки возможность перевешивания дверей: есть",
    art: "185117",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/52/product_image_22452_64254.jpg",
    name: "Холодильник SAMSUNG RB37A52N0WW/WT 367л белый",
    price: 55680,
    about:
      'Размеры (Ш х В х Г) мм 595 х 2010 х 647 * Полезный объем 367л (269+98) * Цвет белый * Система охлаждения No Frost * Распределение холодного воздуха All-Around Cooling * Ручки Интегрированные * Электронное управление * Дисплей * Режим "Отпуск" * Режим быстрой заморозки Power Freeze * Класс энергопотребления A+ *',
    art: "180355",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/18/product_image_299918_284972.jpg",
    name: "Холодильник NordFrost RFS 525DX NFXd inverter",
    price: 70680,
    about:
      "Темная нержавеющая сталь Тип: Side-by-Side Тип компрессора: инверторный Общий объем, л 525 Полезный объем, л 466 Объем холодильной камеры (ХК), л 283 Звуковая сигнализация открытой двери Объем морозильной камеры (МК), л 183 Высота х Ширина х Глубина, см 183.6 х 91 х 60 Управление электронное (сенсорное) Класс энергоэффективности: A+ Блокировка дисплея Панель управления Температура в ХК 2°С...+8°С Количество полок ХК: 5 Освещение в ХК: LED-подсветка Система оттаивания ХК NO FROST Количество полок на дверце ХК: 3 Температура в МК -16°С...-24°С Количество полок в МК: 5 Система оттаивания МК NO FROST Режим суперзаморозка Производительность замораживания, кг/сут 9 ХладагентR600a (изобутан) Уровень шума, дБ 39 Ручки интегрированные вертикальные Индикация режимов работы Количество компрессоров: 1 Количество дверей, шт. 2 Автономное сохранение холода, ч 10,5 Климатический класс: SN-T",
    art: "245964",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/67/product_image_300367_283421.jpg",
    name: "Холодильник OLTO RF-160C, Красный",
    price: 21430,
    about:
      "Общий объем: 155л Ширина 46 см Объем холодильной камеры: 72л Объем морозильного отделения: 83л Тип управления: механический Материал полок: стекло Класс энергопотребления: А+ Потребляемая мощность: 0,58кВт/ч/24ч Хладогент: R600A Уровень шума: 39Дб Габариты - 459х465х1250 мм Вес - 26 кг",
    art: "1368140",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/51/product_image_271051_281584.jpg",
    name: "Холодильник HIBERG RFQ-500DX NFGW inverter",
    price: 104210,
    about:
      "высота: 183 см, морозильная камера: снизу, размораживание морозильной камеры: No Frost, размораживание холодильной камеры: No Frost, количество камер: 2, класс энергопотребления: A+, ширина: 91.10 см, глубина: 63.60 см, общий объем: 545 л, объем холодильной камеры: 321 л, объем морозильной камеры: 144 л, тип компрессора: инверторный, зона свежести, количество компрессоров: 1, особенности конструкции: антибактериальное покрытие, дисплей, дополнительные функции: защита от детей, индикация температуры, режимы: «отпуск», суперзаморозка, суперохлаждение, уровень шума: 42 дБ",
    art: "228069",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/47/product_image_77347_45140.jpg",
    name: "Холодильник LIEBHERR T 1400",
    price: 34390,
    about: "холодильник, 141л, 1-камерный, генератор льда, 50.1x62x85см, белый",
    art: "54797",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/09/product_image_20109_47600.jpg",
    name: "Холодильник DON R-291 BI",
    price: 28370,
    about:
      "БелыйШхВхГ: 58х181х61 смобщий объем: 326 лкласс энергопотребления: A+капельная система разморозкиобъем холодильной камеры: 225 лобъем морозильной камеры: 101 лколичество компрессоров: одинклиматический класс: ST",
    art: "124996",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/27/product_image_243527_238244.jpg",
    name: "Холодильник MAUNFELD MFF177NFBE",
    price: 71050,
    about: "Холодильник MAUNFELD MFF177NFBE",
    art: "228292",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/28/product_image_223128_206851.jpg",
    name: "Холодильник LIEBHERR CNSFF 5704",
    price: 88900,
    about: "Холодильник LIEBHERR CNSFF 5704-20 001",
    art: "215960",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/17/product_image_175017_59747.jpg",
    name: "Холодильник SAMSUNG RB30A32N0WW 311л белый",
    price: 45980,
    about:
      "Размеры (ГхШхВ) мм 675х595х1780 * Объем 311л (213+98) * Цвет белый * Система No Frost * All-around cooling - Технология позволяет равномерно охлаждать уголки рабочей камеры. Охлажденный воздух циркулирует через вентиляционные отверстия, имеющие выходы на каждую полку, благодаря чему в холодильнике поддерживается постоянная температура и продукты остаются свежими.* Быстрая заморозка * Тип дисплея Внутренний (черный) * Инверторный компрессор * Время работы при отключении электропитания (повышение температуры) 20 часов *",
    art: "206899",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/52/product_image_192252_137537.jpg",
    name: "Холодильник Korting KNFM 81787 GM",
    price: 101770,
    about: "Четырехдверный холодильник Korting KNFM 81787 GM",
    art: "211980",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/47/product_image_53447_74410.jpg",
    name: "Холодильник DON R-407 G графит 140л",
    price: 15030,
    about:
      "Габариты (ВхШхГ)85х58х61см. Вес 33кг. Однокамерный без морозилки. Объем 148л. Управл-е электромеханическое. 1 компрессор. Размораж-е холодильной камеры - капельная система. 3 стекл. полки. Класс энергоэффективности А. Климатический класс N. Потребляемая мощность, Вт 85. Потребление энергии 153 кВт/год. Хладагент и его количество R600a 16 г. LED освещение. Перевешиваемые двери. Цвет графит.",
    art: "1187525",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/18/product_image_54318_44853.jpg",
    name: "Холодильник INDESIT DS 4160 E",
    price: 25590,
    about:
      "(ВхШхГ) 167х60х64см.Цвет бежевый. Двухкамерный холодильник с нижним расположением морозильной камеры. Общий объем/ Полезный объем: Холодильника (л): 291/269, Холодильной камеры (л): 183/182, Морозильной камеры (л): 108/87. Тип управления: механический. Класс энергопотребления: A. Климатический класс: N-ST (от +16 до +38 С). Количество компрессоров: 1. Полки из ударопрочного стекла. Мощность замораживания: 4 кг/сут. Доводчик дверей. Перенавешиваемые двери.",
    art: "1139467",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/31/product_image_23431_45915.jpg",
    name: "Холодильник Бирюса M 136",
    price: 23180,
    about:
      "Габариты (ВхШхГ)145х60х62,5см.Цвет белый.Номинальный общий объем брутто, дм3 250.Номинальный объем холодильной камеры брутто 190 дм3.Номинальный объем морозильной камеры брутто 60 дм3.Тип управления механический.Количество компрессоров 1.Корректированный уровень звуковой мощности (не более), дБа 39.Хладагент R-600a.Номинальная потребляемая мощность, Вт100.Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 0,81 Класс энергетической эффективности A.Температура в отделении для хранения свежих пищевых продуктов,°C от 0 до 8.Температура в морозильном отделении (не более), °C -18.Номинальная замораживающая способность (не менее), кг/сутки 3 Время повышения температуры от -18 до -9°C при отключении электроэнергии в морозильном отделении (не менее), ч12.Автоматическая система оттаивания холодильной камеры.Ручная разморозка морозильной камеры.Автоматический режим замораживания.Перенавешиваемые дверцы.Встроенная ручка. Цвет металлик",
    art: "22408",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/20/product_image_187820_153885.jpg",
    name: "Холодильник DON R-405MI",
    price: 15410,
    about:
      "Металлик искристый ШхВхГ: 58х85х61 см общий объем: 148 л класс энергопотребления: A ручное размораживание объем холодильной камеры: 130 л объем морозильной камеры: 18 л количество компрессоров: один возможность перевешивания дверей",
    art: "132644",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/47/product_image_26047_45994.jpg",
    name: "Холодильник Бирюса M 8",
    price: 14350,
    about:
      "(ВхШхГ)85х58х62см.Цвет металлик.Общий объем 150л.Объем х/о 116.Объем м/о 34л.Тип управления механический.Количество компрессоров1.Корректированный уровень звуковой мощности (не более), дБа 42.Хладагент R-600a.Номинальная потребляемая мощность, Вт57.Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 0,34.Класс энергетической эффективности A+.Средняя температура в холодильной камере,°C4.Температура в низкотемпературном отделении в режиме хранение (не выше), °C-12.Ручная система оттаивания холодильной камеры.Ручная разморозка низкотемпературного отделения.Задние роликовые опоры.Светодиодная лампа освещения. Перенавешиваемые дверцы.Встроенная ручка",
    art: "1245551",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/40/product_image_174540_137964.jpg",
    name: "Холодильник DON R-296 ZF золотой цветок 349л",
    price: 30490,
    about:
      "Габариты (ВхШхГ)191х58х61,4х61см. Цвет золотой цветок. Очень красивый. 2-камерный. Объем 349л, (209/140). Вес 69кг. Уровень шума, дБ 41. Управление электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система.",
    art: "1254860",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/04/product_image_64904_44774.jpg",
    name: "Холодильник BEKO RCNK 310 KC0SB",
    price: 32760,
    about:
      "БежевыйШхВхГ: 54х184х60 смобщий объем: 276 лкласс энергопотребления: A+No Frostобъем холодильной камеры: 198 лобъем морозильной камеры: 78 лколичество компрессоров: одинмощность замораживания: 5 кг/суткивозможность перевешивания дверей: естьКлиматический класс: N, SN, ST, T",
    art: "1200660",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/83/product_image_29783_137941.jpg",
    name: "Холодильник DON R-295 S слоновая кость 360л",
    price: 29260,
    about:
      "Габариты (ВхШхГ)196х58х61см. 2-камерный, морозилка внизу. Объем 360л. (259/101) Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Класс энергетической эффективности А+ Климатический класс ST LED освещение Перевешиваемые двери Цвет слон. кость.",
    art: "1033492",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/86/product_image_22586_44833.jpg",
    name: "Холодильник INDESIT DS 4200 E",
    price: 29000,
    about:
      "(ШxГxВ) 60x64x200 см.Цвет/материал покрытия бежевый/пластик/металл. Управление электромеханическое.Размораживание мороз. камеры ручное, холод.камеры капельная система.Автономное сохранение холода до 18 ч, мощность замораживания до 4 кг/cутки. Общий объем 339 л, холод.камеры 252 л, мороз. камеры 87 л. Материал полок стекло, возможность перевешивания двери.",
    art: "1148277",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/16/product_image_261616_280949.jpg",
    name: "Холодильник Samsung RB37A5200EL/WT",
    price: 57200,
    about: "Холодильник Samsung RB37A5200EL/WT бежевый (двухкамерный)",
    art: "1378274",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/62/product_image_290262_274698.jpg",
    name: "Холодильник Scandilux CNF379Y00W",
    price: 56610,
    about:
      "Белый ШхВхГ: 59.50х201х65 см объем: 379/360 л размораживание No Frost класс энергопотребления: A+ объем холодильной камеры: 275/266 л объем морозильной камеры: 104/94 л тип компрессора: стандартный мощность замораживания: 8 кг/сутки режимы: суперзаморозка, суперохлаждение особенности конструкции: перевешиваемые двери, дисплей дополнительные функции: индикация температуры",
    art: "228519",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/35/product_image_223135_215597.jpg",
    name: "Холодильник LIEBHERR CNBEF 5203",
    price: 67900,
    about: "Холодильник LIEBHERR CNBEF 5203-20 001",
    art: "212699",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/52/product_image_227752_192863.jpg",
    name: "Холодильник HARPER HRF-T140M BLUE",
    price: 23870,
    about:
      "Класс энергопотребления А+ Общий объем 138 л. Количество камер 2 Объем холодильного отделения 96 л. Объем морозильного отделения 42 л. Минимальная температура -18° С Уровень шума 43 дБ Тип управления механический Подсветка да Разморозка ручная Хладогент R600A Физические параметры Цвет белый, голубой, оранжевый Материал полок стекло Вес 19 кг. Вес с упаковкой 21 кг. Габариты (ШхВхГ) 400х460х1050 мм. Габариты упаковки (ШхВхГ) 465х475х1100 мм. Длина шнура питания 180 см.",
    art: "214301",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/83/product_image_132683_137757.jpg",
    name: "Холодильник NordFrost NRT 143 732",
    price: 20280,
    about:
      "(ВхШхГ)124,5х57.4х62,5см.Цвет бежевый.Расположение морозильной камеры сверху.Общий объем 189 л.Объем холодильной камеры 138 л.Объем морозильной камеры 51 л.Хол.отделение Автоматическая разморозка.Диапазон температур: 0°С...+8°С.Подсветка.Мороз.отделение Ручная разморозка.Температура: не выше -18°С.1 полка.Мощность замораживания 2,5 кг/сутки.Автономное сохранение холода 16 ч.Количество компрессоров 1.Класс энергопотребления А+.Климатический класс N-ST.Уровень шума 39 дБ.Управление механическое.Хладагент R600a.Количество камер/дверей 2/2.Энергопотребление 234 кВт/год.",
    art: "1245657",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/99/product_image_53799_46404.jpg",
    name: "Холодильник DON R-299 S слоновая кость 399л",
    price: 31300,
    about:
      "Габариты (ВхШхГ)216х58х61см. Вес 78кг 2-камерный, морозилка внизу. Объем 399л. (259/140) Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Потребление энергии 317 кВт/год. Хладагент и его количество R600a 66 г. Класс энергетической эффективности А+. Климатический класс ST. Производительность замораживания, кг/сут не менее 7. LED освещение. Перевешиваемые двери. Цвет слон. кость.",
    art: "42142",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/97/product_image_278597_277410.jpg",
    name: "Холодильник ATLANT 4623-149 ND",
    price: 44960,
    about: "Холодильник нержавеющая сталь Atlant 4623-149 ND",
    art: "234811",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/36/product_image_140136_23418.jpg",
    name: "Холодильник Indesit ITD 167 W",
    price: 22520,
    about:
      "ШхВхГ: 67х167х60 см общий объем: 303 л класс энергопотребления: B капельная система разморозки объем холодильной камеры: 268 л объем морозильной камеры: 35 л количество компрессоров: один мощность замораживания: 2 кг/сутки возможность перевешивания дверей: есть",
    art: "1357413",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/84/product_image_227884_193268.jpg",
    name: "Холодильник MAUNFELD MFF50BG",
    price: 12300,
    about: "Холодильник MAUNFELD MFF50BG",
    art: "214199",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/50/product_image_174550_183698.jpg",
    name: "Холодильник HISENSE RB440N4BC1",
    price: 43560,
    about:
      "Серебристый класс энергопотребления А+ объем холодильной камеры 238 л объем морозильной камеры 86 л габариты (ШxГxВ): 59.5х59x200.4 см Total NoFrost",
    art: "194208",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/18/product_image_13818_154123.jpg",
    name: "Холодильник Саратов 452 (КШ-120)",
    price: 15600,
    about: "холодильник, 122л, 1-камерный, генератор льда, 48x59x87.5см, белый",
    art: "3385",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/37/product_image_185637_83214.jpg",
    name: "Холодильник Hansa FM050.4",
    price: 10620,
    about:
      "Белый ШхВхГ: 47х49.60х44.70 см общий объем: 46 л класс энергопотребления: A+ капельная система разморозки объем холодильной камеры: 41 л объем морозильной камеры: 5 л количество компрессоров: один возможность перевешивания дверей: есть",
    art: "64313",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/66/product_image_148566_50042.jpg",
    name: "Холодильник HISENSE RB-343D4CW1",
    price: 28690,
    about:
      "ШхВхГ: 56х180х56 см общий объем: 294 л класс энергопотребления: A+ капельная система разморозки объем холодильной камеры: 198 л объем морозильной камеры: 66 л количество компрессоров: один мощность замораживания: 3 кг/сутки возможность перевешивания дверей: есть",
    art: "179619",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/34/product_image_78134_56880.jpg",
    name: "Холодильник DON R-299 NG",
    price: 32200,
    about:
      "СеребристыйШхВхГ: 58х215х61 смобщий объем: 399 лкласс энергопотребления: A+капельная система разморозкиобъем холодильной камеры: 259 лобъем морозильной камеры: 140 лколичество компрессоров: одинмощность замораживания: 7 кг/суткивозможность перевешивания дверей: естьизменился класс энергопотребления, предыдущие модели имеют класс А",
    art: "40761",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/60/product_image_254660_248838.jpg",
    name: "Холодильник ОРСК 163 B белый",
    price: 20910,
    about:
      "(ВхШхГ) 167х60х61,5см. 2-камерный, морозилка внизу. 1 компрессор. Общий объем 330л, холод. камеры 269л, мороз. камеры 61л. Ручная разморозка морозилки. Управл-е механич., поворотный регулируемый термостат. Мощность замораживания 3 кг/сут. Цвет белый.",
    art: "1089939",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/16/product_image_6716_137874.jpg",
    name: "Холодильник DON R-226 B белый 270л",
    price: 22490,
    about:
      "Габариты (ВхШхГ)153х58х61см. 2-камерный, морозилка вверху. Объем 270л. (200/70) Управление электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Цвет белый.",
    art: "41535",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/17/product_image_30717_44837.jpg",
    name: "Холодильник Hisense RT 267 D4AW1",
    price: 21100,
    about:
      "ШхВхГ: 55.40х144х55.10 см общий объем: 215 л класс энергопотребления: A+ капельная система разморозки объем холодильной камеры: 170 л объем морозильной камеры: 45 л количество компрессоров: один возможность перевешивания дверей: есть",
    art: "142972",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/28/product_image_23428_45908.jpg",
    name: "Холодильник Бирюса M 10",
    price: 17550,
    about:
      "СеребристыйШхВхГ: 58х122х60 смобщий объем: 235 лкласс энергопотребления: Bручное размораживаниеобъем холодильной камеры: 207 лобъем морозильной камеры: 28 лколичество компрессоров: одинвозможность перевешивания дверей: есть",
    art: "24808",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/15/product_image_298615_281448.jpg",
    name: "Холодильник SAMSUNG RB37A5400WW",
    price: 57620,
    about:
      'Холодильник с нижней морозильной камерой. Габариты В/Ш/Г 201/59,5/65см. Объем холодильной камеры 269 л. Объем морозильной камеры 98л. No Frost. Увеличенный полезный объем Space Max. Тихий инверторный компрессор. Зона свежести Fresh Zone. Режим мощной заморозки Power Freeze. Мощность замораживания 12 кг/сутки. Климатический класс N-T. Режим "отпуск". Хранение при отключении питания 18 ч. Класс энергоэффективности А+. Тип дисплея LED. Тип управления электронный. Вес 71кг.',
    art: "226211",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/69/product_image_186469_279066.jpg",
    name: "Холодильник Weissgauff WRK 2000 WGNF DC Inverter белое стекло",
    price: 70420,
    about:
      "Холодильник Weissgauff WRK 2000 WGNF DC Inverter белое стекло (двухкамерный)",
    art: "219435",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/00/product_image_274000_274335.jpg",
    name: "Холодильник Indesit TIA 16 S",
    price: 25740,
    about:
      "Серебристый ШхВхГ: 60х167х63 см общий объем: 296 л размораживание морозильной камеры: ручное размораживание холодильной камеры: капельная система класс энергопотребления: A объем холодильной камеры: 245 л объем морозильной камеры: 51 л тип компрессора: стандартный мощность замораживания: 2 кг/сутки особенности конструкции: перевешиваемые двери",
    art: "232647",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/36/product_image_243536_238265.jpg",
    name: "Холодильник MAUNFELD MFF182NFBE",
    price: 91090,
    about: "Холодильник MAUNFELD MFF182NFBE",
    art: "228284",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/07/product_image_82307_137973.jpg",
    name: "Холодильник DON R-405 B",
    price: 14470,
    about:
      "Габариты (ВхШхГ)85х58х61см. Вес 35кг Однокамерный с НТО. Объем 148л. (130/18) 1 компрессор. Управл-е электромеханическое. Размораживание холодильной камеры ручное. Размораживание морозильной камеры ручное. Потребление энергии 172 кВт/год. Класс энергоэффективности А. Климатический класс N.LED освещение. Перевешиваемые двери. Цвет белый.",
    art: "1086082",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/13/product_image_160113_45106.jpg",
    name: "Холодильник Indesit ITR 4200 S",
    price: 36190,
    about:
      "(ВхШхГ)195х60х64см.Цвет серебристый.Общий объем (л): 325.Объем холодильника (л): 247.Объём морозильной камеры (л): 78.Скорость замораживания (кг / 24 ч): 4.Класс энергопотребления: A.Total No Frost.Потребление электроэнергии в год (кВтч / год): 379.Время повышения температуры в морозильном отделении от -18 до -9 при отключении электроэнергии в сети, (ч): 14.Автономное сохранение холода (ч): 14.Тип управления: Механическое.Сверхпрочное стекло.LED-освещение.Количество регулируемых полок в холодильнике: 3.Предупреждающий сигнал / неисправность: Визуальный и звуковой.Гарантия 10 лет.",
    art: "189566",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/11/product_image_299911_284967.jpg",
    name: "Холодильник NordFrost RFS 484D NFXd inverter",
    price: 72400,
    about:
      "Холодильник темная нержавеющая сталь NORDFROST RFS 484D NFXd inverter",
    art: "245961",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/90/product_image_250890_241573.jpg",
    name: "Холодильник MAUNFELD MFF195NFW10",
    price: 50100,
    about: "Холодильник-морозильник MAUNFELD MFF195NFW10",
    art: "228017",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/49/product_image_227749_192859.jpg",
    name: "Холодильник HARPER HRF-T140M WHITE",
    price: 20620,
    about:
      "Класс энергопотребления А+ Общий объем 138 л. Количество камер 2 Объем холодильного отделения 96 л. Объем морозильного отделения 42 л. Минимальная температура -18° С Уровень шума 43 дБ Тип управления механический Подсветка да Разморозка ручная Хладогент R600A Физические параметры Цвет белый, голубой, оранжевый Материал полок стекло Вес 19 кг. Вес с упаковкой 21 кг. Габариты (ШхВхГ) 400х460х1050 мм. Габариты упаковки (ШхВхГ) 465х475х1100 мм. Длина шнура питания 180 см.",
    art: "1321225",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/79/product_image_54479_46442.jpg",
    name: "Холодильник BEKO RDSK 240M00S",
    price: 22250,
    about:
      "(ВхШхГ)145,8х54х60см.Цвет серебристый.Общий объем 240 л.1 компрессор (R600a). Время сохранения t°C без электричества: 12 ч. Перенавешиваемые двери. Внутреннее покрытие с частицами серебра. ХОЛОД.ОТД: авто.разморозка, подсветка, стеклянные полки (регулир.), подставка для яиц, держатель для бутылок. МОРОЗ.ОТД: 1 отделение, 1 полка, мощность замораживания: 4 кг/24 ч. Климатический класс: SN. Класс энергетической эффективности: А.",
    art: "1135582",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/29/product_image_265229_283155.jpg",
    name: "Холодильник SAMSUNG RB33A32N0WW/WT",
    price: 48340,
    about: "Холодильник SAMSUNG RB33A32N0WW/WT",
    art: "225326",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/70/product_image_278970_275204.jpg",
    name: "Холодильник NordFrost RFC 350D NFW",
    price: 42310,
    about:
      "Белый ШхВхГ: 59х185х63 см общий объем: 310 л размораживание морозильной камеры: No Frost размораживание холодильной камеры: No Frost класс энергопотребления: A+ объем холодильной камеры: 215 л объем морозильной камеры: 95 л тип компрессора: стандартный мощность замораживания: 7 кг/сутки режимы: суперзаморозка особенности конструкции: перевешиваемые двери, антибактериальное покрытие, дисплей",
    art: "232616",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/01/product_image_55201_64238.jpg",
    name: "Холодильник INDESIT ES 16",
    price: 24600,
    about:
      "(ВхШхГ) 167х60х62 см.Цвет белый. 2-камерный, морозилка снизу. Общий объем 278 л. Объем холодильной камеры 193 л. Объем морозильной камеры 85 л. Количество компрессоров 1. Класс энергоэффективности В. Мощность замораживания 2 кг/сутки. Тип управления механический. Материал полок стекло. Перенавешиваемые двери. Класс энергопотребления: A.Потребление электроэнергии в год (кВтч / год): 445.Количество звезд (рейтинг): 4.Время повышения температуры в морозильном отделении от -18 до -9 при отключении электроэнергии в сети, (ч): 15.Автономное сохранение холода (ч): 15.Количество ящиков для замораживания: 3.Регулируемые ножки: Да – только передние.",
    art: "1135122",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/02/product_image_175202_183705.jpg",
    name: "Холодильник HISENSE RB440N4BW1",
    price: 43160,
    about:
      "Белый ШxГxВ: 59.5х59x200.4 см общий объем: 358 л класс энергопотребления: А+ No Frost объем холодильной камеры: 247 л объем морозильной камеры: 111 л",
    art: "1334563",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/75/product_image_41475_74366.jpg",
    name: "Холодильник DON R- 291 NG нерж. сталь",
    price: 28770,
    about:
      "Габариты (ВхШхГ)180х58х61см. 2-камерный, морозилка внизу. Объем 326л. (225/101) Вес 74 Класс энергетической эффективности А+ Климатический класс ST Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Производительность замораживания, кг/сут не менее 5 LED освещение Перевешиваемые двери Цвет нерж. сталь",
    art: "1170293",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/51/product_image_58051_74364.jpg",
    name: "Холодильник DON R-291 дуб 326л",
    price: 30120,
    about:
      "Габариты (ВхШхГ)180х58х61см. 2-камерный, морозилка внизу. Объем 326л. (225/101) Вес 74 Класс энергетической эффективности А+ Климатический класс ST Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Производительность замораживания, кг/сут не менее 5 LED освещение Перевешиваемые двери Цвет дуб",
    art: "1046580",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/62/product_image_278062_266145.jpg",
    name: "Холодильник NordFrost NRB 122 W",
    price: 23760,
    about:
      "Тип двухкамерный холодильник с нижним расположением морозильной камеры Общий объем, л 275.Объем холодильной камеры (ХК), л205.Объем морозильной камеры (МК), л70.Высота х Ширина х Глубина, см 166 х 57 х 63.Вес Нетто, кг56.Класс энергоэффективности A+.Температура в ХК0°С...+8°С.Количество полок ХК4.Тип полок в ХК закаленное стекло.Ящик для овощей ХК1.Освещение в ХК LED-подсветка.Система оттаивания ХК автоматическая (капельная).Количество полок на дверце ХК 3 Температура в МК не выше -18°С.Количество выдвижных ящиков в МК 2.Система оттаивания МК ручная.Производительность замораживания, кг/сут 2,5.Хладагент R600a (изобутан).Суточный расход электроэнергии, кВт.час 0,723.Уровень шума, дБ40.Перенавешиваемые двери .Ручки интегрированные горизонтальные Испаритель запененный.Цвет белый",
    art: "1359831",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/07/product_image_226407_194775.jpg",
    name: "Холодильник Beko B3RCNK362HW",
    price: 36370,
    about: "Холодильник Beko B3RCNK362HW",
    art: "214275",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/82/product_image_225982_256842.jpg",
    name: "Холодильник БИРЮСА B840NF",
    price: 33860,
    about:
      'Двухкамерный холодильник с нижней морозильной камерой с системой Full No Frost. Цвет черный. Общий объем 340л. Объем холодильной/морозильной камеры 210/130л. Класс энергоэффективности А. LED освещение. Механическое управление. Максимальный уровень шума 43дБ. Габариты В/Ш/Г 192/60/62,5см. Количество полок в холодильном отделении 3 шт. Зона свежести. Количество ящиков в морзильном отделении 3шт. Автономное сохранение холода 17ч. Мощность замораживания, 5 кг/сутки. Режим "Быстрая заморозка". Система Air Flow. Вес 74кг.',
    art: "212075",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/62/product_image_76262_74391.jpg",
    name: "Холодильник DON R-296 NG нерж сталь 349л",
    price: 30200,
    about:
      "Габариты (ВхШхГ)191х58х61,4х61см. 2-камерный. Объем 349л, (209/140) Объем морозильной камеры 140, Вес 69кг. Уровень шума, дБ 41. Управление электромеханическое.1 компрессор.Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Цвет нерж сталь",
    art: "1201692",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/83/product_image_59683_137967.jpg",
    name: "Холодильник DON R-299 K снежная королева 399л",
    price: 30850,
    about:
      "Габариты (ВхШхГ)216х58х61см. Вес 78кг 2-камерный, морозилка внизу. Объем 399л. (259/140) Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Потребление энергии 317 кВт/год. Хладагент и его количество R600a 66 г. Класс энергетической эффективности А+. Климатический класс ST. Производительность замораживания, кг/сут не менее 7. LED освещение. Перевешиваемые двери. Цвет снежная королева.",
    art: "1048818",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/20/product_image_54320_24112.jpg",
    name: "Холодильник INDESIT ES 20",
    price: 27290,
    about:
      "(ВхШхГ) 200х60х62 см.Цвет белый. 2-камерный, морозилка снизу. Общий объем 341 л. Объем холодильной камеры 233 л. Объем морозильной камеры 108 л. Количество компрессоров 1. Класс энергоэффективности В. Мощность замораживания 2 кг/сутки. Тип управления механический. Материал полок стекло. Перенавешиваемые двери.Класс энергопотребления: A.Потребление электроэнергии в год (кВтч / год): 496.4.Количество звезд (рейтинг): 4.Время повышения температуры в морозильном отделении от -18 до -9 при отключении электроэнергии в сети, (ч): 19.Автономное сохранение холода (ч): 19.Количество ящиков для замораживания: 4.Регулируемые ножки: Да – только передние.",
    art: "89124",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/17/product_image_6717_137873.jpg",
    name: "Холодильник DON R-226 G графит 270л",
    price: 23820,
    about:
      "Габариты (ВхШхГ)153х58х61см. 2-камерный, морозилка вверху. Объем 270л. (200/70л) Управление электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Цвет графит",
    art: "1170305",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/52/product_image_192952_116643.jpg",
    name: "Холодильник Lex RFS 101 DF WH",
    price: 13300,
    about: "Холодильник Lex RFS 101 DF WH белый (однокамерный)",
    art: "167313",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/72/product_image_249172_238282.jpg",
    name: "Холодильник Liebherr CNf 5704 белый",
    price: 75180,
    about: "Холодильник Liebherr CNf 5704 белый (двухкамерный)",
    art: "230428",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/05/product_image_299905_284962.jpg",
    name: "Холодильник NordFrost RF 90 W",
    price: 13130,
    about:
      "Белый Общий объем, л 92 Объем холодильной камеры (ХК), л 85 Объем НТО, л 5 Высота х Ширина х Глубина, см 83.1 х 47.4 х 44.7 Управление механическое Класс энергоэффективности: A+ Температура в ХК: 0°С...+11°С Количество полок ХК: 1 Тип полок в ХК: закаленное стекло Ящик для овощей ХК: 1 Освещение в ХК: лампа накаливания Система оттаивания ХК ручная Количество полок на дверце ХК: 3 Температура в НТО: -5°С...+6°С Хладагент R600a (изобутан) Суточный расход электроэнергии, кВт.час 0,276 Уровень шума, дБ 40 Перенавешиваемые двери Ручки интегрированные горизонтальные Конденсатор интегрирован в боковые панели Термостат регулируемый Макс. потребляемая мощность, Вт 42 Количество компрессоров: 1 Количество дверей, шт. 1 Климатический класс: ST / N Диапазон номинальных напряжений, В 220-240 Частота тока, Гц 50 Лоток для льда",
    art: "239415",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/09/product_image_282309_275367.jpg",
    name: "Холодильник Indesit ITR 5180 E бежевый",
    price: 37620,
    about:
      "Холодильник INDESIT ITR 5180 E бежевый (FNF). Технология No Frost снижает влажность в морозильной камере, предотвращая образование льда.",
    art: "240562",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/45/product_image_256145_257620.jpg",
    name: "Холодильник Beko B3R0CNK362HW",
    price: 39620,
    about: "Холодильник Beko B3R0CNK362HW",
    art: "224567",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/30/product_image_243530_220274.jpg",
    name: "Холодильник LIEBHERR CNSFD 5204-20 001",
    price: 71340,
    about: "Холодильник CNSFD 5204-20 001 LIEBHERR",
    art: "215975",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/96/product_image_75896_74355.jpg",
    name: "Холодильник DON R-290 S",
    price: 26210,
    about:
      "Габариты (ШxГxВ) 58х61x171 см Вес 63 кг Общий объем 310 л (209/101) Тип холодильник Расположение отдельно стоящий Расположение морозильной камеры снизу Цвет слоновая кость Управление электромеханическое Энергопотребление A Количество компрессоров 1 Хладагент R600a Количество камер 2 Количество дверей 2 Размораживание морозильной камеры ручное Размораживание холодильной камеры капельное Мощность замораживания 5 кг/сутки Возможность перевешивания двери есть Уровень шума 41 дБ Климатический класс ST",
    art: "1170288",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/97/product_image_133997_23560.jpg",
    name: "Холодильник Indesit ITR 4200 W",
    price: 33180,
    about:
      "(ВхШхГ)195х60х64см.Цвет белый.Общий объем (л): 325.Объем холодильника (л): 247.Объём морозильной камеры (л): 78.Скорость замораживания (кг / 24 ч): 4.Класс энергопотребления: A.Total No Frost.Потребление электроэнергии в год (кВтч / год): 379.Время повышения температуры в морозильном отделении от -18 до -9 при отключении электроэнергии в сети, (ч): 14.Автономное сохранение холода (ч): 14.Тип управления: Механическое.Сверхпрочное стекло.LED-освещение. Количество регулируемых полок в холодильнике: 3.Предупреждающий сигнал / неисправность: Визуальный и звуковой.Гарантия 10 лет.",
    art: "1268978",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/24/product_image_59524_44857.jpg",
    name: "Холодильник INDESIT DS 4180 W",
    price: 27120,
    about:
      "(ВхШхГ) 185х60х64см.Цвет белый. Двухкамерный холодильник с нижним расположением морозильной камеры. Общий объем/ Полезный объем: Холодильника (л): 332/310, Холодильной камеры (л): 224/223, Морозильной камеры (л): 108/87. Тип управления: механический. Класс энергопотребления: A. Климатический класс: N-ST (от +16 до +38 С). Количество компрессоров: 1. Полки из ударопрочного стекла. Мощность замораживания: 4 кг/сут. Доводчик дверей. Перенавешиваемые двери.",
    art: "1135175",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/04/product_image_197904_136102.jpg",
    name: "Холодильник БИРЮСА 840NF",
    price: 30150,
    about:
      "(ВхШхГ)192х60х62,5см. Цвет белый.Общий объем 340л.Объем холод.отделения 210л. Объем мороз.отделения 130л.Температура в хол.отделении от 0до 8С. Температура в мороз.отделении -18С.Мощность замораживания 5 кг/сут.Система оттаивания /размораживания No frost.Время сохранения холода 17ч.LED светильник.Многопроточная система охлаждения Air Flow.",
    art: "201671",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/79/product_image_51479_74536.jpg",
    name: "Холодильник БИРЮСА M 108 металлик",
    price: 13940,
    about:
      'Габариты (ВхШхГ) 86,5х48х60,5см. Общий объем 115л, холод. камеры 88л, мороз. камеры 27л. 1-камерный. 1 компрессор. Управл-е механическое. Температура в режиме хранения в морозильной камере (отделение "две звезды") не выше,°C -12, Класс энергоэффективности A. Ручная разморозка мороз. камеры. Светодиодная лампа освещения. Перенавешиваемые дверцы. Цвет металлик',
    art: "1131666",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/12/product_image_140112_23385.jpg",
    name: "Холодильник ATLANT 2835-9",
    price: 22520,
    about:
      "линейка: SOFT LINE 28 Serie ШхВхГ: 60х163х63 см общий объем: 280 л класс энергопотребления: A капельная система разморозки объем холодильной камеры: 210 л объем морозильной камеры: 70 л количество компрессоров: один мощность замораживания: 4.5 кг/сутки возможность перевешивания дверей: есть",
    art: "8204",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/79/product_image_139979_23327.jpg",
    name: "Холодильник Indesit ITR 5180 W",
    price: 31940,
    about:
      "(ВхШхГ)185х60х64см. Цвет белый.Общий объем (л): 298.Объем холодильника (л): 220.Объём морозильной камеры (л): 78.Скорость замораживания (кг / 24 ч): 4.Тип управления: Электронное.Разморозка холодильной камеры: автоматический. Разморозка морозильной камеры: No frost.Система No Frost: Полный.Класс энергопотребления: A.Потребление электроэнергии в год (кВтч / год): 365.Время повышения температуры в морозильном отделении от -18 до -9 при отключении электроэнергии в сети, (ч): 14.Автономное сохранение холода (ч): 14. Предупреждающий сигнал / неисправность: Визуальный и звуковой",
    art: "1268982",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/17/product_image_20117_45905.jpg",
    name: "Холодильник Саратов 549",
    price: 18290,
    about:
      "ШхВхГ: 48х116.60х60 см общий объем: 165 л ручное размораживание количество компрессоров: один возможность перевешивания дверей: есть",
    art: "7377",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/23/product_image_1723_84402.jpg",
    name: "Холодильник Hisense RQ 515 N4AD1",
    price: 68400,
    about:
      "Серебристый ШхВхГ: 79х181х63 см общий объем: 393 л класс энергопотребления: A+ No Frost объем холодильной камеры: 265 л объем морозильной камеры: 128 л",
    art: "147298",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/47/product_image_166947_49514.jpg",
    name: "Холодильник DON R-295 Z золотой песок 360л",
    price: 29690,
    about:
      "Габариты (ВхШхГ)196х58х61см. 2-камерный, морозилка внизу. Объем 360л. (259/101). Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Класс энергетической эффективности А+ . Климатический класс ST . LED освещение. Перевешиваемые двери. Цвет золотой песок",
    art: "168559",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/58/product_image_58058_137944.jpg",
    name: "Холодильник DON R-295 G графит 360л",
    price: 29260,
    about:
      "Габариты (ВхШхГ)196х58х61см. 2-камерный, морозилка внизу. Объем 360л. (259/101) Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Класс энергетической эффективности А+ Климатический класс ST LED освещение Перевешиваемые двери Цвет графит",
    art: "1040177",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/48/product_image_166948_74408.jpg",
    name: "Холодильник DON R-299 Z золотой песок 399л",
    price: 31300,
    about:
      "Габариты (ВхШхГ)216х58х61см. Вес 78кг 2-камерный, морозилка внизу. Объем 399л. (259/140) Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Потребление энергии 317 кВт/год. Хладагент и его количество R600a 66 г. Класс энергетической эффективности А+. Климатический класс ST. Производительность замораживания, кг/сут не менее 7. LED освещение. Перевешиваемые двери. Цвет золотой песок",
    art: "186788",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/73/product_image_140573_23788.jpg",
    name: "Холодильник ATLANT 2826-90",
    price: 25400,
    about:
      "Габариты (ВхШхГ) : 1670х600х630 мм Объем 293 (240/53) Класс энергопотребления: А Механический терморегулятор Ударопрочное стекло Один компрессор Класс энергоэффективности A Уровень шума 41 дБА Климатический класс SN, N, ST Перенавешиваемые двери Тип ручки скрытая Время повышения t до -9°C при откл. эл. энергии : 20 ч Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 330 квт.ч Хладагент R600a Цвет: белый",
    art: "9001",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/42/product_image_83842_24587.jpg",
    name: "Холодильник БИРЮСА CD 466 BG 456л черное стекло",
    price: 61970,
    about:
      "(ВхШхГ)177,5х83,3х65,5см.Цвет черное стекло.Полезный объем 456л.Объем х/о 303л.,объем м/о 153л.Тип управления LED-дисплей.Количество компрессоров 1 Корректированный уровень звуковой мощности (не более), дБа 42.Хладагент R-600a.Номинальная потребляемая мощность, Вт170.Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 1.Класс энергетической эффективности A.Температура в отделении для хранения свежих пищевых продуктов, °C от 2 до 8.Температура в морозильном отделении (не более), °C -18.Встроенная ручка.Система Full No Frost.Климатический класс, температура окружающего воздуха ST,SN,N,T +16...+43°C.Освещение LED.Система суперохлаждение.Система суперзаморозка.Защита от детей.",
    art: "161545",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/68/product_image_281868_274425.jpg",
    name: "Холодильник NordFrost RFC 210 LFXd",
    price: 27770,
    about: "Холодильник NORDFROST RFC 210 LFXd темная нержавеющая сталь",
    art: "238053",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/32/product_image_268532_261946.jpg",
    name: "Холодильник АТЛАНТ ХМ-4621-181-NL серебристый",
    price: 38550,
    about:
      "Двухкамерный с нижней морозильной камерой. Габариты Ш/Г/В 595/660/1868мм. Общий объём 343л. Вес 75 кг. Система охлаждения FULL NO FROST. Цвет корпуса серебристый. Класс энергоэффективности А+. Уровень шума 42 дБА. Климатический класс SN, N, ST. Внутреннее LED освещение. Электронный блок управления и индикации. Тип ручки скрытая. Полный полезный объем 305л. Полезный объем холодильной камеры 211 л. Полезный объем морозильной камеры 94 л. Самодиагностика. Температура хранения свежих продуктов, до 8 °C. Средняя температура хранения свежих продуктов 4 °C. Функция Отпуск, суперохлаждение, звуковая сигнализация. Номинальное время повышения температуры продуктов от -18 °C до -9 °C при отключении электроэнергии 15 ч. Температура хранения замороженных продуктов в морозильной камере -18 °C. Мощность замораживания при температуре окр. среды +25°С – 10кг/сутки. Функция быстрого замораживания. Функция охлаждения напитков.",
    art: "228948",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/26/product_image_155426_74399.jpg",
    name: "Холодильник DON R-297 Z золотой песок 365л",
    price: 30420,
    about:
      "Габариты (ВхШхГ)201х58х61см. Объем 365л. (225/140) Вес 72 2-камерный, морозилка внизу. Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Класс энергетической эффективности А+ Климатический класс SN Потребление энергии 304 кВт/год Хладагент и его количество R600a 66 г Производительность замораживания, кг/сут не менее 7 LED освещение Перевешиваемые двери Цвет золотой песок.",
    art: "1254371",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/30/product_image_59730_46061.jpg",
    name: "Холодильник БИРЮСА M50 45л металлик",
    price: 7540,
    about:
      "Габариты (ВхШхГ) 49,2х47,2х45см.Цвет металлик.Номинальный общий объем брутто, дм3 46.Номинальный объем холодильной камеры брутто, дм3 45.Тип управления механический.Количество компрессоров 1.Корректированный уровень звуковой мощности (не более), дБа 42.Хладагент R-600a.Номинальная потребляемая мощность, Вт 75.Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 0,29.Класс энергетической эффективности A+.Средняя температура в холодильной камере,°C 4.Ручная система оттаивания холодильной камеры.Перенавешиваемые дверцы.Встроенная ручка.Механический замок (у модели цвета металлик).",
    art: "1218101",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/60/product_image_18760_44822.jpg",
    name: "Холодильник INDESIT DS 4160 S",
    price: 27890,
    about:
      "холодильник, 269л, 2-камерный, генератор льда, 60x64x167см, серебристый",
    art: "107091",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/98/product_image_304598_289368.jpg",
    name: "Холодильник Bosch KGN36NL30U",
    price: 71230,
    about: "Холодильник Bosch KGN36NL30U",
    art: "253040",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/52/product_image_282752_268506.jpg",
    name: "Холодильник Бирюса 6046",
    price: 23900,
    about: "Холодильник Бирюса 6046",
    art: "238774",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/35/product_image_269335_264553.jpg",
    name: "Холодильник Atlant XM 4621-159-ND",
    price: 44760,
    about:
      "высота: 186.80 см, морозильная камера: снизу, размораживание морозильной камеры: No Frost, размораживание холодильной камеры: No Frost, количество камер: 2, класс энергопотребления: A+, ширина: 59.50 см, глубина: 66 см, общий объем: 343 л, объем холодильной камеры: 222 л, объем морозильной камеры: 121 л, тип компрессора: стандартный, зона свежести, количество компрессоров: 1, особенности конструкции: перевешиваемые двери, складная полка, дисплей, дополнительные функции: защита от детей, режимы: «отпуск», суперзаморозка, суперохлаждение, уровень шума: 42 дБ",
    art: "224384",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/04/product_image_140304_23636.jpg",
    name: "Холодильник ATLANT 2835-08 серебристый",
    price: 24570,
    about:
      "Размеры (ВхШхГ) 163x60x63 см. Общий полезный объем 280 л (210/70). Класс энергопотребления A. Механический терморегулятор Ударопрочное стекло Один компрессор Мощность замораживания 4.5 кг/сут. Аккумуляция холода 20 ч. Уровень шума 41 дБА Климатический класс SN, N, ST Перенавешиваемые двери Тип ручки скрытая Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 332 квт.ч Хладагент R600a Цвет серый.",
    art: "38138",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/57/product_image_58057_137942.jpg",
    name: "Холодильник DON R-295 MI металлик искристый 360л",
    price: 29260,
    about:
      "Габариты (ВхШхГ)196х58х61см. 2-камерный, морозилка внизу. Объем 360л. (259/101) Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Класс энергетической эффективности А+ Климатический класс ST LED освещение Перевешиваемые двери Цвет металлик искристый",
    art: "1048084",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/01/product_image_297201_288573.jpg",
    name: "Холодильник NordFrost NRB 164NF X стальной",
    price: 35470,
    about: "Холодильник NORDFROST NRB 164NF X STEEL",
    art: "1363075",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/40/product_image_288840_285266.jpg",
    name: "Холодильник Hitachi R-V540PUC7 BBK черный бриллиант",
    price: 89070,
    about:
      "высота: 183.50 см, морозильная камера: сверху, размораживание морозильной камеры: No Frost, размораживание холодильной камеры: No Frost, количество камер: 2, класс энергопотребления: A+, ширина: 71.50 см, глубина: 74 см, общий объем: 450 л, объем холодильной камеры: 345 л, объем морозильной камеры: 105 л, тип компрессора: инверторный, зона свежести, количество компрессоров: 1, особенности конструкции: антибактериальное покрытие, дисплей, дополнительные функции: индикация температуры, система контроля влажности, режимы: суперзаморозка, суперохлаждение, уровень шума: 41 дБ",
    art: "240546",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/09/product_image_909_83947.jpg",
    name: "Холодильник NordFrost NR 402 W",
    price: 9770,
    about:
      "(ВхШхГ)53х50х48см.Цвет белый.Общий объем 60л.(49л.+11л.)Полезный объем 55л. (44л.+11л.).Класс энергопотребления А+.Конденсатор интегрирован в боковую панель.Компактный терморегулятор.Большое отделение для скоропортящихся продуктов.",
    art: "1203357",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/23/product_image_6723_74400.jpg",
    name: "Холодильник DON R-299 BM (BI) белый металлик 399л",
    price: 30850,
    about:
      "Габариты (ВхШхГ)216х58х61см. Вес 78кг 2-камерный, морозилка внизу. Объем 399л. (259/140) Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Потребление энергии 317 кВт/год. Хладагент и его количество R600a 66 г. Класс энергетической эффективности А+. Климатический класс ST. Производительность замораживания, кг/сут не менее 7. LED освещение. Перевешиваемые двери. Цвет белый металлик. Очень красивый цвет. (с золотым сиянием)",
    art: "1170302",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/17/product_image_6717_137873.jpg",
    name: "Холодильник DON R-216 G",
    price: 22490,
    about:
      "Габариты (ВхШхГ)141,5х58х61см. 2-камерный, морозилка вверху. Объем 250л. (200/50) Управление электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Цвет графит",
    art: "105100",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/40/product_image_58340_44772.jpg",
    name: "Холодильник BEKO RCSK 310M20S",
    price: 31060,
    about:
      "холодильник, 300л, 2-камерный, генератор льда, 54x60x184см, серебристый",
    art: "89494",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/86/product_image_294686_281571.jpg",
    name: "Холодильник Atlant 4623-109 ND",
    price: 42090,
    about:
      "высота: 196.80 см, морозильная камера: снизу, размораживание морозильной камеры: No Frost, размораживание холодильной камеры: No Frost, количество камер: 2, класс энергопотребления: A+, ширина: 59.50 см, глубина: 66 см, общий объем: 356 л, объем холодильной камеры: 187 л, объем морозильной камеры: 125 л, тип компрессора: стандартный, количество компрессоров: 1, особенности конструкции: дисплей, перевешиваемые двери, дополнительные функции: защита от детей, индикация температуры, режимы: «отпуск», суперзаморозка, суперохлаждение, уровень шума: 42 дБ",
    art: "244054",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/64/product_image_214464_152612.jpg",
    name: "Холодильник БИРЮСА M6027",
    price: 27470,
    about:
      "Размеры: В/Ш/Г 190/60/62,5 * Цвет Металлик * Общий объем 345л. Объем холодильной камеры 245л. Объем морозильной камеры 100л * Автоматическое оттаивание * LED освещение * Регулировка влажности Humidity control * Механическое управление * Класс энергоэффективности А * Климатический класс N, ST * Максимальный уровень шума, 43 дБ. * Количество полок в холодильном отделении 4 * Оттаивание холодильной камеры автоматическое * Размораживание морозильной камеры ручное * Автономное сохранение холода 17ч * Мощность замораживания, 5 кг/сутки *",
    art: "1300359",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/18/product_image_140418_23711.jpg",
    name: "Холодильник Indesit ITR 5180 S",
    price: 39320,
    about:
      "ШхВхГ: 60х185х64 см общий объем: 298 л класс энергопотребления: A No Frost объем холодильной камеры: 220 л объем морозильной камеры: 78 л количество компрессоров: один мощность замораживания: 4 кг/сутки",
    art: "185924",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/75/product_image_132875_23554.jpg",
    name: "Холодильник INDESIT ITR 4160 E",
    price: 30570,
    about:
      "(ВхШхГ)167х60х64см. Цвет Розово-белый.Общий объем (л): 257.Объем холодильника (л): 179.Объём морозильной камеры (л): 78.Скорость замораживания (кг / 24 ч): 4.Total No Frost.Сверхпрочное стекло.Класс энергопотребления: A Потребление электроэнергии в год (кВтч / год): 344.Время повышения температуры в морозильном отделении от -18 до -9 при отключении электроэнергии в сети, (ч): 14 Автономное сохранение холода (ч): 14.Тип управления: Механическое.Количество регулируемых полок в холодильнике: 2.LED-освещение.Гарантия 10 лет.",
    art: "1268974",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/72/product_image_56572_74412.jpg",
    name: "Холодильник GORENJE NRK6191ES4 320л серебристый",
    price: 41880,
    about:
      "(ШхВхГ)60х185х59,2см.Цвет серебристый металлик.Общий объем 320л.Объем х/о 210л.,объем м/о 110л.Класс энергопотребления: A+.Климатический класс: SN, N, ST, T.Мощность замораживания: 12 кг/24 ч.Время поддержания температуры при отключении электроэнергии: 17 ч.Цифровой дисплей.Уровень шума: 38 дБ(А). Мощность подключения: 90 Вт.NoFrost Plus.Технология IonAir и система MultiFlow 360°.Контейнер для овощей CrispZone.AdaptTech: адаптивная технология охлаждения.FastFreeze: быстрое замораживание.Режим «Эко».Увеличенный ящик SpaceBox (38 л).Регулируемые ножки: 2.",
    art: "160428",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/58/product_image_278958_281306.jpg",
    name: "Холодильник NordFrost RFC 350 NFS",
    price: 40390,
    about:
      "Серебристый ШхВхГ: 59х185х63 см общий объем: 310 л размораживание морозильной камеры: No Frost размораживание холодильной камеры: No Frost класс энергопотребления: A+ объем холодильной камеры: 215 л объем морозильной камеры: 95 л тип компрессора: стандартный мощность замораживания: 7 кг/сутки режимы: суперзаморозка, суперохлаждение особенности конструкции: перевешиваемые двери, антибактериальное покрытие",
    art: "232613",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/45/product_image_292345_275824.jpg",
    name: "Холодильник ОРСК 174B белый",
    price: 24580,
    about:
      "Габаритные размеры Нетто (ВхШхГ), см. 180х60х61,5 * Цвет белый * Габаритные размеры Брутто (ВхШхГ), см. 185х61х62,5 * Общий объем, Литр. 340. Объем холодильной камеры, л. 220. Объем морозильной камеры, л. 120 * Класс энергетической эффективности A * Климатический класс N * Управление электромеханическое * Размораживание холодильной камеры капельная система * Размораживание морозильной камеры ручное * Потребление энергии 295 кВт/год * Хладагент и его количество R600a 50 г * Производительность замораживания, кг/сут не менее 5 * Уровень шума, дБ 41 * Температура в МК (НТО), °С не выше -18 * Температура в ХК, °С не ниже 0 * Температура в ХК, °С не выше +10 * LED освещение * Перевешиваемые двери *",
    art: "1363569",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/82/product_image_267582_261000.jpg",
    name: "Холодильник MAUNFELD MFF150W",
    price: 29150,
    about:
      "Белый ШхВхГ: 54.50х148.80х54.50 см общий объем: 201 л размораживание ручное класс энергопотребления: A+ объем холодильной камеры: 147 л объем морозильной камеры: 54 л тип компрессора: стандартный мощность замораживания: 2.5 кг/сутки режимы: суперзаморозка особенности конструкции: перевешиваемые двери, антибактериальное покрытие",
    art: "214184",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/65/product_image_87965_74381.jpg",
    name: "Холодильник DON R- 295 NG нерж. сталь 360л",
    price: 31100,
    about:
      "Габариты (ВхШхГ)196х58х61см. 2-камерный, морозилка внизу. Объем 360л. (259/101) Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Класс энергетической эффективности А+ Климатический класс ST LED освещение Перевешиваемые двери Цвет нерж. сталь",
    art: "42141",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/92/product_image_75892_137878.jpg",
    name: "Холодильник DON R-216 B",
    price: 21440,
    about:
      "Габариты (ВхШхГ)141,5х58х61см. 2-камерный, морозилка вверху. Объем 250л. (200/50) Управление электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Цвет белый.",
    art: "40755",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/03/product_image_104303_137633.jpg",
    name: "Холодильник LIEBHERR CU 2831-21001 265л. белый",
    price: 52030,
    about:
      "(ВхШхГ)161,2х55х63см. Цвет белый.Общий объем/ Полезный объем: Холодильника (л): 274/265. Холодильной камеры (л): 219/212. Морозильной камеры (л): 55/53 Класс энергопотребления: A++.Климатический класс: SN-ST (от +10°С до +38°С) Количество компрессоров: 1.Годовое потребление энергии: 192 кВтч.Технология SmartFrost.Ручная разморозка.Время сохранения холода при отключении электроэнергии: 25 ч.Мощность замораживания: 4 кг/сутки.Механическое управление.Поворотный регулятор.Уровень шума: 39 дБ.Сторона открывания двери: правая, перенавешиваемая.",
    art: "135928",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/23/product_image_59723_25397.jpg",
    name: "Холодильник БИРЮСА 50 45л белый",
    price: 7480,
    about:
      "Габариты (ВхШхГ)49,2х47,2х45см. Номинальный общий объем брутто, дм3 46.Номинальный объем холодильной камеры брутто, дм3 45. Тип управления механический Количество компрессоров 1 Корректированный уровень звуковой мощности (не более), дБа 42 Хладагент R-600a Номинальная потребляемая мощность, Вт 75 Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 0,29 Класс энергетической эффективности A+ Средняя температура в холодильной камере,°C 4 Ручная система оттаивания холодильной камеры Перенавешиваемые дверцы Встроенная ручка Механический замок (у модели цвета металлик) Цвет белый",
    art: "1218099",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/16/product_image_299916_284965.jpg",
    name: "Холодильник NordFrost RFQ 510 NFGW inverter",
    price: 80680,
    about:
      "Белое мерцающее стекло Тип: Cross Door Тип компрессора: инверторный Общий объем, л 470 Полезный объем, л 427 Объем холодильной камеры (ХК), л 286 Объем морозильной камеры (МК), л 141 Материал металл Высота х Ширина х Глубина, см 183.4 х 83 х 66.2 Управление электронное (сенсорное) Класс энергоэффективности: A+ Панель управления Температура в ХК +2°С...+9°С Количество полок ХК: 3 Тип полок в ХК: закаленное стекло Ящик для овощей ХК: 2 Освещение в ХК: LED-подсветка Система оттаивания ХК NO FROST Количество полок на дверце ХК: 6 Температура в МК -15°С...-24°С Количество выдвижных ящиков в МК: 2 Система оттаивания МК NO FROST Режим суперзаморозка Производительность замораживания, кг/сут 7 Хладагент R600a (изобутан) Уровень шума, дБ 41 Ручки интегрированные горизонтальные Индикация режимов работы Термостат настраиваемый Макс. потребляемая мощность, Вт 120 Количество компрессоров: 1 Количество дверей, шт. 4 Автономное сохранение холода, ч 11 Климатический класс: SN/N/ST",
    art: "245958",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/28/product_image_305728_287688.jpg",
    name: "Холодильник Weissgauff WR 50",
    price: 10370,
    about:
      "Размораживание: Традиционное Объем холодильной камеры: 44 л Цвет: Белый Дизайн отделки фасада: Эмалированная сталь Ширина, мм: 445 Глубина, мм: 468 Высота, мм: 500 Климатический класс: T Класс энергоэффективности: A+ Номинальное напряжение: 220-240 В Номинальная частота: 50 Гц Номинальная мощность: 75 Вт Потребление энергии (в сутки): 0,293 кВт*ч/24ч Потребление энергии (в год): 107 кВт Общий объем: 46 л Полезный объем: 44 л Хладагент: R600a Уровень шума: 42 дБ Изоляционный материал: Циклопентан Вес, нетто: 13 кг",
    art: "252749",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/09/product_image_293309_286039.jpg",
    name: "Холодильник Atlant 4625-149 ND нержавеющая сталь",
    price: 51040,
    about:
      "Холодильник, который действительно удобен для всех членов семьи – вот, пожалуй, главное, что можно сказать о ATLANT 46-й серии ADVANCE. Внешний вид холодильников отличается прямыми линиями и отсутствием каких-либо излишеств.",
    art: "234814",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/36/product_image_277136_266695.jpg",
    name: "Холодильник NordFrost NRB 164NF W",
    price: 32560,
    about:
      "Белый ШхВхГ: 57х203х63 см общий объем: 343 л размораживание морозильной камеры: No Frost размораживание холодильной камеры: капельная система класс энергопотребления: A+ объем холодильной камеры: 238 л объем морозильной камеры: 105 л тип компрессора: стандартный мощность замораживания: 3.5 кг/сутки особенности конструкции: перевешиваемые двери, антибактериальное покрытие",
    art: "1359836",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/87/product_image_260887_261112.jpg",
    name: "Холодильник GORENJE RK6191EW4",
    price: 35090,
    about: "Контейнер CrispZone",
    art: "226098",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/99/product_image_75899_49908.jpg",
    name: "Холодильник DON R-291 K",
    price: 28900,
    about:
      "СеребристыйШхВхГ: 58х180х61 смобщий объем: 326 лкласс энергопотребления: A+капельная система разморозкиобъем холодильной камеры: 225 лобъем морозильной камеры: 101 лколичество компрессоров: одинмощность замораживания: 5 кг/суткивозможность перевешивания дверей: есть",
    art: "103193",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/24/product_image_101324_137863.jpg",
    name: "Холодильник BBK RF-090",
    price: 15760,
    about:
      "Общий объем 90 л. Количество камер 1. Контуров охлаждения 1. Компрессоров 1. Функции перевешивание дверей. Дополнительно скрытые дверные ручки. Объем холодильной камеры 90 л. Расположение морозилки-отсутствует. Управление поворотные переключатели. Класс энергопотребления A+. Потребление энергии в год 110 кВт*ч. Климатический класс SN, N, ST, T. Уровень шума 39 дБ. Габариты (ВхШхГ) 83x45x47 см. Вес 23 кг.",
    art: "89159",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/95/product_image_290795_288879.jpg",
    name: "Холодильник MAUNFELD MFF176M11",
    price: 34610,
    about: "Холодильник-морозильник MAUNFELD MFF176M11",
    art: "228299",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/87/product_image_271287_265224.jpg",
    name: "Холодильник Indesit ITD 125 W белый",
    price: 21010,
    about: "Холодильник Indesit ITD 125 W белый (однокамерный)",
    art: "1357412",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/38/product_image_268638_263617.jpg",
    name: "Холодильник Бирюса M6041",
    price: 23140,
    about: "Холодильник B-M6041 BIRYUSA",
    art: "229340",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/22/product_image_249222_235264.jpg",
    name: "Холодильник БИРЮСА 6041 белый",
    price: 22090,
    about:
      "Двухкамерный холодильник с нижней морозильной камерой, цвет Белый. Габариты 150х60х62,5см. Автоматическое оттаивание. LED освещение. Регулировка влажности Humidity control. Механическое управление. Общий объем, 268л. Объем холодильной/морозильной камеры, 183/85л. Класс энергоэффективности А. Климатический класс N. Максимальный уровень шума 41дБ. Вес 55кг. Материал полок стекло/пластик. Размораживание морозильной камеры ручное. Автономное сохранение холода, 12ч. Мощность замораживания 5кг/сутки.",
    art: "229338",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/28/product_image_153128_49937.jpg",
    name: "Холодильник Gorenje RK6201ES4",
    price: 37480,
    about:
      "ширина 59.20 см класс энергопотребления: A объем морозильной камеры: 1.06647 л",
    art: "186789",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/68/product_image_189968_124369.jpg",
    name: "Холодильник DON R-297 BI, белая искра",
    price: 30570,
    about: "Холодильник DON R-297 BI, белая искра",
    art: "125943",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/16/product_image_73216_74372.jpg",
    name: "Холодильник DON R-290 BM/BI белая искра 310л",
    price: 26500,
    about:
      "Габариты (ШxГxВ) 58х61x171 см Вес 63 кг Общий объем 310 л (209/101) Тип холодильник Расположение отдельно стоящий Расположение морозильной камеры снизу Цвет белая искра Управление электромеханическое Энергопотребление A Количество компрессоров 1 Хладагент R600a Количество камер 2 Количество дверей 2 Размораживание морозильной камеры ручное Размораживание холодильной камеры капельное Мощность замораживания 5 кг/сутки Возможность перевешивания двери есть Уровень шума 41 дБ Климатический класс ST Очень красивый цвет. Искрится.",
    art: "129392",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/61/product_image_58061_137956.jpg",
    name: "Холодильник DON R-299 002 (003, 004)MI металлик искристый 399л",
    price: 30770,
    about:
      "Габариты (ВхШхГ)216х58х61см. Вес 78кг 2-камерный, морозилка внизу. Объем 399л. (259/140) Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Потребление энергии 317 кВт/год. Хладагент и его количество R600a 66 г. Класс энергетической эффективности А+. Климатический класс ST. Производительность замораживания, кг/сут не менее 7. LED освещение. Перевешиваемые двери. Цвет металлик искристый.",
    art: "1048085",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/98/product_image_15098_74375.jpg",
    name: "Холодильник DON R-291 G графит",
    price: 27960,
    about:
      "Габариты (ВхШхГ)180х58х61см. 2-камерный, морозилка внизу. Объем 326л. (225/101) Вес 74 Класс энергетической эффективности А+ Климатический класс ST Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Производительность замораживания, кг/сут не менее 5 LED освещение Перевешиваемые двери Цвет графит",
    art: "1031745",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/10/product_image_142010_25389.jpg",
    name: "Холодильник Бирюса 109",
    price: 12810,
    about:
      "ШхВхГ: 48х86.50х60.50 см общий объем: 115 л класс энергопотребления: A капельная система разморозки объем холодильной камеры: 100 л количество компрессоров: один возможность перевешивания дверей: есть",
    art: "88536",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/85/product_image_212785_149601.jpg",
    name: "Холодильник БИРЮСА M6031",
    price: 29870,
    about:
      "Двухкамерный холодильник с нижней морозильной камерой. Цвет металлик. Общий объем 345 л. Объем холодильной/морозильной камеры 210/135л. Класс энергоэффективности А. Освещение LED. Управление механическое. Климатический класс N. Максимальный уровень шума 41дБ. Габариты В/Ш/Г 192/60/62,5см. Количество полок в холодильном отделении 3. Материал полок стекло/пластик. Размораживание холодильной/ морозильной камеры автоматическое/ручное. Автономное сохранение холода 17ч. Мощность замораживания, 7 кг/сутки.",
    art: "208892",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/25/product_image_35125_74473.jpg",
    name: "Холодильник NordFrost NRT 141 032",
    price: 22170,
    about:
      "(ВхШхГ)150х57х63 см,2-камерный, 261 л (ХК 210 л + МК 51 л), класс А+, МК вверху, 4 полки стекло, овощной ящик, автоматическая система оттаивания, цвет: белый.",
    art: "140301",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/32/product_image_159832_41666.jpg",
    name: "Холодильник SAMSUNG RB30A30N0WW",
    price: 46750,
    about:
      'Размеры: Ширина, мм 595, Высота, мм 1780, Глубина (с ручками), мм 675, Глубина (без ручек), мм 675, Вес, кг 63 * Цвет Белый * Полный объем, л 332. Полезный объем, л 311 (морозильник 98 + холодильник 213) * Система охлаждения No Frost * Распределение холодного воздуха All-Around Cooling * Электронное управление * Дисплей Внутр. * Режим "Отпуск" *',
    art: "191323",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/38/product_image_147938_23462.jpg",
    name: "Холодильник Indesit ITR 4180 W",
    price: 32360,
    about:
      "(ВхШхГ)185х60х64см. Цвет белый.Общий объем (л): 298.Объем холодильника (л): 220.Объём морозильной камеры (л): 78.Скорость замораживания (кг / 24 ч): 4.Total No Frost.Класс энергопотребления: A.Потребление электроэнергии в год (кВтч / год): 365.Время повышения температуры в морозильном отделении от -18 до -9 при отключении электроэнергии в сети, (ч): 14.Автономное сохранение холода (ч): 14.Тип управления: Механическое.Регулируемые ножки: только передние. Сверхпрочное стекло.LED-освещение.Гарантия 10лет.",
    art: "1268975",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/36/product_image_58136_74512.jpg",
    name: "Холодильник БИРЮСА 10 235л белый",
    price: 15540,
    about:
      "Габариты (ВхШхГ) 122х58х62см. 1-камерный. 1 компрессор. Общий объем 235л, холод. камеры 188л, мороз. камеры 47л. Ручная разморозка. Управл-е механич. Класс энергоэффективности A. Средняя температура в холодильной камере,°C 4.Температура в низкотемпературном отделении в режиме хранение (не выше), °C -12.Ручная система оттаивания холодильной камеры.Ручная разморозка низкотемпературного отделения.Светодиодная лампа освещения. Перенавешиваемые дверцы Цвет белый",
    art: "1070941",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/70/product_image_132770_74437.jpg",
    name: "Холодильник NordFrost NR 508 W",
    price: 15400,
    about:
      "(ВхШхГ)107x50x53см.Цвет белый.Общий объем, л150.Класс энергопотребления A+ Температура в ХК 0°С...+8°С.Количество полок 4.Тип полок закаленное стекло Ящик для овощей 1.LED-подсветка.Система оттаивания автоматическая (капельная).Полки на двери 4.Хладагент R600a (изобутан).Суточный расход электроэнергии, кВт.час0,335.Уровень шума, дБ38.Перенавешиваемые двери да.Ручки интегрированные горизонтальные Испаритель запененный.Вес Нетто, кг32",
    art: "1214500",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/08/product_image_16508_137953.jpg",
    name: "Холодильник DON R-296 MI металлик искристый 349л",
    price: 29790,
    about:
      "Габариты (ВхШхГ)191х58х61,4х61см. 2-камерный. Объем 349л, (209/140) Объем морозильной камеры 140, Вес 69кг. Уровень шума, дБ 41. Управление электромеханическое.1 компрессор.Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Цвет металлик искристый",
    art: "138770",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/53/product_image_21153_25387.jpg",
    name: "Холодильник Бирюса 107",
    price: 16500,
    about:
      "БелыйШхВхГ: 48х145х60.50 смобщий объем: 220 лкласс энергопотребления: Aручное размораживаниеобъем холодильной камеры: 193 лобъем морозильной камеры: 27 лколичество компрессоров: одинвозможность перевешивания дверей: есть",
    art: "118802",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/52/product_image_58152_64276.jpg",
    name: "Холодильник БИРЮСА 8 150л белый",
    price: 13610,
    about:
      "Габариты (ВхШхГ) 85х58х62см.*Цвет белый * Общий объем 150л, холод. камеры 116л, мороз. камеры 34л. * Количество компрессоров 1 * Корректированный уровень звуковой мощности (не более), дБа 42 * Хладагент R-600a * Класс энергетической эффективности A+ * Средняя температура в холодильной камере,°C 4. Температура в низкотемпературном отделении в режиме хранение (не выше), °C -12. * Ручная система оттаивания холодильной камеры * Ручная разморозка низкотемпературного отделения * Задние роликовые опоры * Светодиодная лампа освещения * Перенавешиваемые дверцы * Встроенная ручка *",
    art: "1070964",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/87/product_image_22587_44834.jpg",
    name: "Холодильник INDESIT DS 4200 W",
    price: 27880,
    about:
      "БелыйШхВхГ: 60х200х64 смобщий объем: 339 лкласс энергопотребления: Aкапельная система разморозкиобъем холодильной камеры: 252 лобъем морозильной камеры: 87 лколичество компрессоров: одинмощность замораживания: 4 кг/суткивозможность перевешивания дверей: есть",
    art: "1175075",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/72/product_image_21872_137954.jpg",
    name: "Холодильник DON R-297 MI металлик искристый 365л",
    price: 30140,
    about:
      "Габариты (ВхШхГ)201х58х61см. Объем 365л. (225/140) Вес 72 2-камерный, морозилка внизу. Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Класс энергетической эффективности А+ Климатический класс SN Потребление энергии 304 кВт/год Хладагент и его количество R600a 66 г Производительность замораживания, кг/сут не менее 7 LED освещение Перевешиваемые двериЦвет металлик искристый.",
    art: "1048817",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/52/product_image_306952_289094.jpg",
    name: "Холодильник SAMSUNG RB37A5491EL 367л бежевый",
    price: 60920,
    about:
      "ШхВхГ 60х201х68 см * Общий объем 367 л (269+98) * Размораживание No Frost * Класс энергопотребления A+ * Зона свежести сухая * Тип компрессора инверторный * Мощность замораживания 12 кг/сутки * Режимы «отпуск», суперзаморозка * дисплей * перевешиваемые двери * Дополнительные функции индикация температуры, система контроля влажности *",
    art: "228802",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/08/product_image_285708_268927.jpg",
    name: "Холодильник CENTEK CT-1772",
    price: 12990,
    about:
      "Мощность60 Вт Рабочая температура окружающей средыдо -15 оC Климатический классN/SN/ST/T Объем морозильной камеры99 л Режимы работыхолодильник / морозильный ларь Температура в режиме морозильника-12 оС ... -24 оC Температура в режиме холодильника-5 оC ... 5 оC Напряжение220-240 В Номинальная частота50 Гц Ток0.6 А Потребление электроэнергии0.46 кВт / 24 ч Защита от перепадов напряжения160-260 В Низкое потребление энергииА+ Низкий уровень шума41 дБ ХладагентR600a (39 г) Количество корзин2 шт. Вес нетто21 кг Габариты545x476x835 мм",
    art: "224885",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/21/product_image_17321_220192.jpg",
    name: "Холодильник INDESIT ES 15",
    price: 22990,
    about: "холодильник, 243л, 2-камерный, генератор льда, 60x62x150см, белый",
    art: "1139454",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/61/product_image_18761_25378.jpg",
    name: "Холодильник ATLANT 4424-049 ND под нерж. сталь",
    price: 40950,
    about:
      "Габариты (ШxГxВ) 59.5x62.5x196.8 см Общий объем 334 л Объем холодильной камеры 229 л Объем морозильной камеры 105 л Управление электронное Энергопотребление класс A (396 кВтч/год) Количество компрессоров 1 Хладагент R600a (изобутан) Количество камер 2 Количество дверей 2 Холод Размораживание морозильной камеры No Frost Размораживание холодильной камеры No Frost Автономное сохранение холода до 15 ч Мощность замораживания до 6 кг/cутки Минимальная температура в морозильной камере -18 °C Дополнительные возможности индикация температуры Дисплей Генератор льда отсутствует Материал полок стекло Возможность перевешивания двери есть Уровень шума до 43 дБ Климатический класс N, SN, ST Вес 73 кг Цвет нерж. сталь",
    art: "122628",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/60/product_image_58060_137966.jpg",
    name: "Холодильник DON R-299 B белый 399л",
    price: 29380,
    about:
      "Габариты (ВхШхГ)216х58х61см. Вес 78кг 2-камерный, морозилка внизу. Объем 399л. (259/140) Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Потребление энергии 317 кВт/год. Хладагент и его количество R600a 66 г. Класс энергетической эффективности А+. Климатический класс ST. Производительность замораживания, кг/сут не менее 7. LED освещение. Перевешиваемые двери. Цвет белый.",
    art: "1031752",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/55/product_image_140455_23736.jpg",
    name: "Холодильник ATLANT 4424-009-ND",
    price: 37630,
    about:
      "линейка: PREMIUM 44 Serie ШхВхГ: 59.50х196.80х62.50 см общий объем: 334 л класс энергопотребления: A No Frost объем холодильной камеры: 230 л объем морозильной камеры: 104 л количество компрессоров: один мощность замораживания: 6 кг/сутки возможность перевешивания дверей: есть",
    art: "42360",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/17/product_image_58117_10934.jpg",
    name: "Холодильник ATLANT МХМ-2808-90 белый",
    price: 22070,
    about:
      "Габариты 154x60x63 Объем 260(210+53) Механический терморегулятор Ударопрочное стекло Класс энергоэффективности A Количество компрессоров 1 шт Уровень шума 41 дБА Климатический класс SN, N, ST Перенавешиваемые двери Тип ручки скрытая Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 315 квт.ч Хладагент R600a Цвет белый",
    art: "8385",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/47/product_image_55947_24120.jpg",
    name: "Холодильник БИРЮСА CD 466 GG 456л бежевое стекло",
    price: 61970,
    about:
      "(ВхШхГ)177,5х83,3х65,5см.Цвет бежевое стекло.Полезный объем 456л.Объем х/о 303л.,объем м/о 153л.Тип управления LED-дисплей.Количество компрессоров 1 Корректированный уровень звуковой мощности (не более), дБа 42.Хладагент R-600a.Номинальная потребляемая мощность, Вт170.Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 1.Класс энергетической эффективности A.Температура в отделении для хранения свежих пищевых продуктов, °C от 2 до 8.Температура в морозильном отделении (не более), °C -18.Встроенная ручка.Система Full No Frost.Климатический класс, температура окружающего воздуха ST,SN,N,T +16...+43°C.Освещение LED.Система суперохлаждение.Система суперзаморозка.Защита от детей.",
    art: "161546",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/59/product_image_21159_45907.jpg",
    name: "Холодильник Бирюса 70",
    price: 9160,
    about:
      "Габариты (ВхШхГ) 63х44,5х51см. Номинальный общий объем брутто 67дм3. Номинальный объем холодильной камеры брутто, дм3 66. Тип управления механический Количество компрессоров 1 Корректированный уровень звуковой мощности (не более), дБа 42 Хладагент R-600a Номинальная потребляемая мощность, Вт 70 Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 0,3 Класс энергетической эффективности A+ Средняя температура в холодильной камере,°C 4 Ручная система оттаивания холодильной камеры Перенавешиваемые дверцы Встроенная ручка Цвет белый",
    art: "1218102",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/10/product_image_910_83953.jpg",
    name: "Холодильник NordFrost NR 403 AW",
    price: 12790,
    about:
      "(ВхШхГ)86х50х53см.Цвет белый.Общий объем 111л.(100л+11л).Класс энергопотребления А+.Управление электромеханическое.Размораживание морозильной/холодильной камеры ручное.Хладагент R600a (изобутан).Антибактер. покрытие.Вес 27кг.Уровень шума до 38 дБ.",
    art: "1203787",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/22/product_image_271722_263874.jpg",
    name: "Холодильник NordFrost NRB 121 B",
    price: 22780,
    about:
      "(ВхШхГ)150х57х63см. Цвет черный.Общий объем, л 240.Объем холодильной камеры (ХК), л170.Объем морозильной камеры (МК), л70.Класс энергоэффективности A+.Температура в ХК0°С...+8°С.Количество полок ХК3.Тип полок в ХК закаленное стекло.Ящик для овощей ХК1.Освещение в ХК LED-подсветка.Система оттаивания ХК автоматическая (капельная).Полки на двери ХК 2.Температура в МК не выше -18°С.Количество выдвижных ящиков в МК2.Система оттаивания МК ручная.Производительность замораживания, кг/сут 2,5.Хладагент R600a (изобутан).Суточный расход электроэнергии, кВт.час 0,682.Уровень шума, дБ 40.Перенавешиваемые двери.Ручки интегрированные горизонтальные.Испаритель запененный.",
    art: "1356848",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/92/product_image_132792_64242.jpg",
    name: "Холодильник NordFrost NRT 145 732",
    price: 24590,
    about:
      "(ВхШхГ)155х57х62см.Цвет бежевый.Общий объем, л278.Объем холодильной камеры (ХК), л210.Объем морозильной камеры (МК), л 68.Класс энергопотребления A+.Температура в ХК0°С...+8°С.Количество полок ХК4.Тип полок в ХК закаленное стекло.Ящик для овощей ХК1.Освещение в ХК LED-подсветка.Система оттаивания ХК автоматическая (капельная).Полки на двери ХК 4.Температура в МК не выше -18°С.Количество полок в МК 1.Тип полки в МК металлическая решетка.Система оттаивания МК ручная.Производительность замораживания, кг/сут 3.Хладагент R600a (изобутан).Суточный расход электроэнергии, кВт.час0,767.Уровень шума, дБ 39.Перенавешиваемые двери.Ручки интегрированные горизонтальные.Испаритель запененный.",
    art: "161076",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/73/product_image_226873_206884.jpg",
    name: "Холодильник Samsung RB37A5200SA",
    price: 58170,
    about:
      "Серебристый ШхВхГ 60х201х68 см общий объем 387 л размораживание морозильной камеры No Frost размораживание холодильной камеры No Frost класс энергопотребления A+ объем холодильной камеры 269 л объем морозильной камеры 118 л тип компрессора инверторный",
    art: "210959",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/88/product_image_221388_179554.jpg",
    name: "Холодильник САРАТОВ 451 165л белый",
    price: 16720,
    about:
      "Габариты (ШxГxВ) 48x60x116.6 см. Вес 40кг Общий объем 165 л (150/15). Кол-во компрессоров 1, электромеханическое управление. Класс энергопотребления: B. Размораживание морозильной камеры ручное Размораживание холодильной камеры капельная система Минимальная температура в морозильной камере -12°C Возможность перевешивания двери Материал полок пластик Цвет белый.",
    art: "3384",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/69/product_image_278469_278710.jpg",
    name: "Холодильник SAMSUNG RB37A5470SA/WT",
    price: 58170,
    about: "Холодильник SAMSUNG RB37A5470SA/WT",
    art: "227533",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/19/product_image_54319_24106.jpg",
    name: "Холодильник INDESIT ES 18",
    price: 26450,
    about:
      "(ВхШхГ)185х60х62 см.Цвет белый. 2-камерный, морозилка снизу. Общий объем 318 л. Объем холодильной камеры 233 л. Объем морозильной камеры 85 л. Количество компрессоров 1. Класс энергоэффективности В. Мощность замораживания 2кг /сутки.Тип управления механический. Материал полок стекло.Перенавешиваемые двери.Класс энергопотребления: A.Потребление электроэнергии в год (кВтч / год): 467.2.Количество звезд (рейтинг): 4.Время повышения температуры в морозильном отделении от -18 до -9 при отключении электроэнергии в сети, (ч): 15.Автономное сохранение холода (ч): 15.Количество ящиков для замораживания: 3.Регулируемые ножки: Да – только передние.",
    art: "89116",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/51/product_image_12451_74397.jpg",
    name: "Холодильник DON R-297 002 (003, 004) G графит 365л",
    price: 30130,
    about:
      "Габариты (ВхШхГ)201х58х61см. Объем 365л. (225/140) Вес 72 2-камерный, морозилка внизу. Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Класс энергетической эффективности А+ Климатический класс SN Потребление энергии 304 кВт/год Хладагент и его количество R600a 66 г Производительность замораживания, кг/сут не менее 7 LED освещение Перевешиваемые двериЦвет графит.",
    art: "1040178",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/14/product_image_39514_46011.jpg",
    name: "Холодильник ATLANT 2819-90",
    price: 30440,
    about:
      "Тип: холодильник; Морозильная камера: сверху; Управление: электромеханическое; Энергопотребление: A; Количество компрессоров: 1; Хладагент: R600a (изобутан); Количество камер: 2; Количество дверей: 2; Ширина: 60 см; Глубина: 63 см; Высота: 176 см; Размораживание морозильной камеры: ручное; Размораживание холодильной камеры: капельное; Общий объем: 310 л; Объем морозильной камеры: 70 л; Объем холодильной камеры: 240 л; Генератор льда: отсутствует; Материал полок: стекло; Возможность перевешивания двери: есть; Мощность замораживания: до 4.5 кг/cутки; Минимальная температура в морозильной камере: -18 °C; Автономное сохранение холода: до 20 ч; Уровень шума: до 41 дБ; Климатический класс: SN, ST; Вес: 61 кг; Тип: холодильник; Морозильная камера: сверху; Управление: электромеханическое; Энергопотребление: A; Количество компрессоров: 1; Хладагент: R600a (изобутан); Количество камер: 2; Количество дверей: 2; Ширина: 60 см; Глубина: 63 см; Высота: 176 см; Размораживание морозильной камеры: ручное; Размораживание холод",
    art: "8528",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/27/product_image_300727_288576.jpg",
    name: "Холодильник NordFrost NRB 162NF X",
    price: 33390,
    about: "Холодильник NORDFROST NRB 162NF X STEEL",
    art: "1363073",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/48/product_image_284148_274528.jpg",
    name: "Холодильник NordFrost NRB 134 W",
    price: 28110,
    about:
      "Белый ШхВхГ: 57.40х198х62.50 см общий объем: 338 л размораживание морозильной камеры: ручное размораживание холодильной камеры: капельная система класс энергопотребления: A+ объем холодильной камеры: 238 л объем морозильной камеры: 100 л тип компрессора: стандартный мощность замораживания: 4 кг/сутки особенности конструкции: антибактериальное покрытие, перевешиваемые двери",
    art: "234018",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/50/product_image_227850_193305.jpg",
    name: "Холодильник MAUNFELD MFF83GD",
    price: 17310,
    about: "Холодильник MAUNFELD MFF83GD",
    art: "214203",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/73/product_image_140273_64237.jpg",
    name: "Холодильник Gorenje RK6192PS4",
    price: 34670,
    about:
      "(ШхВхГ)60х185х59,2см. Цвет Серебристый металлик.Класс энергопотребления A++.Объем нетто 314 л.Общий объем брутто 320 л.Объем нетто х/о 206 л.Объем брутто х/о 208 л.Объем нетто 108 л.Объем брутто м/о 112 л.Мощность замораживания 5 кг.Расход электроэнергии кВтч/24 ч 0.608 кВтч.Время поддержания температуры при отключении электроэнергии 23 ч.Размораживание холодильного отделения Автоматическое.Уровень шума 38 дБ(А).Количество компрессоров 1 компрессор.Хладагент R600A.Мощность подключения 70 Вт.Вес нетто 56 кг.",
    art: "171446",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/13/product_image_290813_283839.jpg",
    name: "Холодильник Samsung RB33A3240WW/WT",
    price: 46420,
    about: "Холодильник Samsung RB33A3240WW/WT белый (двухкамерный)",
    art: "222685",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/46/product_image_292346_275830.jpg",
    name: "Холодильник ОРСК 175B белый",
    price: 25880,
    about:
      "Габаритные размеры Нетто (ВхШхГ), см. 190х60х61,5 * Цвет белый * Габаритные размеры Брутто (ВхШхГ), см. 195х61х62,5 * Общий объем, л. 365. Объем холодильной камеры, л. 245. Объем морозильной камеры, л. 120 * Класс энергетической эффективности A * Климатический класс N * Управление электромеханическое * Размораживание холодильной камеры капельная система * Размораживание морозильной камеры ручное * Потребление энергии 295 кВт/год * Хладагент и его количество R600a 50 г * Производительность замораживания, кг/сут не менее 5 * Уровень шума, дБ 41 * Температура в МК (НТО), °С не выше -18 * Температура в ХК, °С не ниже 0 * Температура в ХК, °С не выше 10 * LED освещение * Перевешиваемые двери *",
    art: "1363571",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/55/product_image_149155_50044.jpg",
    name: "Холодильник HISENSE RS677N4AC1",
    price: 76020,
    about:
      "ШхВхГ: 91х180х64.60 см общий объем: 508 л класс энергопотребления: A+ No Frost объем холодильной камеры: 334 л объем морозильной камеры: 174 л количество компрессоров: один мощность замораживания: 11 кг/сутки",
    art: "186712",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/19/product_image_132619_25420.jpg",
    name: "Холодильник БИРЮСА CD 466 I 450л нерж.сталь",
    price: 60430,
    about:
      "Однокомпрессорный холодильник Cross Door с системой Full No Frost. Габаритные размеры (без/с упаковкой), мм (ВхШхГ) 1775х833х655/ 1855х893х720. Цветовое исполнение нержавеющая сталь. Номинальный полезный объем, дм3 450. Номинальный полезный объем холодильной камеры, дм3 297. Номинальный полезный морозильной камеры, дм3 153. Тип управления LED-дисплей. Температура в отделении для хранения свежих пищевых продуктов, °C от 2 до 8. Температура в морозильном отделении (не более), °C -18. Климатический класс, температура окружающего воздуха ST,SN,N,T +16...+43°C. Освещение LED. Инверторный компрессор. Система суперохлаждение. Система суперзаморозка. Защита от детей.",
    art: "161547",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/19/product_image_1719_44571.jpg",
    name: "Холодильник ATLANT 5810-62",
    price: 22180,
    about:
      "Габариты 60x60x150 см Механический терморегулятор Ударопрочное стекло Класс энергоэффективности A Количество компрессоров 1 шт Уровень шума 41 дБА Климатический класс SN, N, ST Перенавешиваемые двери Тип ручки ручка-скоба Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 174 квт.ч Хладагент R600a Цвет белый",
    art: "3248",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/01/product_image_299701_282575.jpg",
    name: "Холодильник BBK RF-050",
    price: 12330,
    about:
      "Объем холодильной камеры 45 л, объем морозильной камеры 5 л, хладагент R600A, энергопотребление 106 (кВТч/год), классэнергоэффективности A+, уровень шума 39 (дб(мв)), климатический класс ST/N, объем 50 л, регулировка температуры, кол-во дверей: 1 шт, материал корпуса металл, вес (нетто): 15 кг.",
    art: "89157",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/98/product_image_270098_262968.jpg",
    name: "Холодильник АТЛАНТ ХМ-4625-181NL серебро",
    price: 42590,
    about:
      "Двухкамерный холодильник с дисплеем, электронное управление, зона свежести, FULL NO FROST. Габариты Ш/Г/В 595/660/2068мм. оюъём 381л. Вес 80кг. Категория холодильного прибора 7. Класс энергоэффективности А+. Уровень шума 42дБА. Климатический класс SN, N, ST. Перенавешиваемые двери. Внутреннее LED освещение. Тип ручки скрытая. Полный полезный объeм 336л. Полезный объем холодильной камеры 211л. Полезный объем морозильной камеры 125л. Температура хранения свежих продуктов 8 °C. Средняя температура хранения свежих продуктов 4 °C. Функция Суперохлаждение. Функция Отпуск. Отделение свежести («Super Fresh Box»). Номинальное время повышения температуры продуктов от -18 °C до -9 °C при отключении электроэнергии 12 ч. Температура хранения замороженных продуктов в морозильной камере -18 °C. Мощность замораживания при температуре окр. среды +25°С 10 кг/сутки.",
    art: "229908",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/32/product_image_7232_74388.jpg",
    name: "Холодильник DON R-296 G графит 349л",
    price: 29080,
    about:
      "Габариты (ВхШхГ)191х58х61,4х61см. 2-камерный. Объем 349л, (209/140) Объем морозильной камеры 140, Вес 69кг. Уровень шума, дБ 41. Управление электромеханическое.1 компрессор.Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Цвет графит",
    art: "1200551",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/86/product_image_76286_137755.jpg",
    name: "Холодильник NordFrost NRT 143 032",
    price: 19150,
    about:
      "(ВхШхГ)124х57х63 см, цвет: белый,2-камерный, 190 л (ХК 139 л + МК 51 л), класс А+, МК вверху, 3 полки стекло, овощной ящик, автоматическая система оттаивания. Управление электромеханическое.Минимальная температура в морозильной камере -18 °C.Антибактериальное покрытие.Уровень шума до 39 дБ.Вес 43 кг.",
    art: "1197680",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/69/product_image_45869_74534.jpg",
    name: "Холодильник БИРЮСА M110 180л металлик",
    price: 16530,
    about:
      'Габариты (ВхШхГ) 1225х48х60,5см. 1-камерный. 1 компрессор. Управл-е механическое. Общий объем 180л, холод. камеры 153л, мороз. камеры 27л. Класс энергоэффективности A. Средняя температура в холодильной камере, °C 4. Температура в режиме хранения в морозильной камере (отделение "две звезды") не выше,°C -12. Ручная разморозка морозильного отделения (отделение "две звезды") Ручная разморозка мороз. камеры. Светодиодная лампа освещения. Перенавешиваемые дверцы. Встроенная ручка. Цвет металлик.',
    art: "47642",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/72/product_image_21872_137954.jpg",
    name: "Холодильник DON R-297NG",
    price: 31450,
    about:
      "Серебристый общий объем: 365 л объем холодильной камеры: 225 л объем морозильной камеры: 140 л количество компрессоров: 1",
    art: "41536",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/14/product_image_180314_74361.jpg",
    name: "Холодильник DON R-290 ZF золотой цветок 310л",
    price: 28720,
    about:
      "Габариты (ШxГxВ) 58х61x171 см. Цвет Золотой цветок. Очень красивый. Общий объем 310 л (209/101) . Управление электромеханическое. Энергопотребление A . Количество компрессоров 1. Хладагент R600a. Размораживание морозильной камеры ручное. Размораживание холодильной камеры капельное. Мощность замораживания 5 кг/сутки. Возможность перевешивания двери. Уровень шума 41 дБ. Климатический класс ST.",
    art: "178115",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/09/product_image_4909_49903.jpg",
    name: "Холодильник ATLANT 6025-060 мокрый асфальт",
    price: 38250,
    about:
      "Габариты (ШxГxВ) 60x63x205 см Общий объем 384 л Объем холодильной камеры 230 л Объем морозильной камеры 154 л Управление электромеханическое Энергопотребление класс A (401.50 кВтч/год) Количество компрессоров 2 Хладагент R600a (изобутан) Количество камер 2 Количество дверей 2 Холод Размораживание морозильной камеры ручное Размораживание холодильной камеры капельная система Автономное сохранение холода до 17 ч Мощность замораживания до 15 кг/cутки Минимальная температура в морозильной камере -18 °C Индикация открытой двери – звуковая Дополнительные возможности суперзаморозка Материал полок стекло Возможность перевешивания двери Уровень шума до 40 дБ Климатический класс SN, ST Вес 76 кг",
    art: "39959",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/39/product_image_6839_74493.jpg",
    name: "Холодильник ATLANT 2822-80",
    price: 21640,
    about:
      "Габариты (ШxГxВ) 60x63x131 см. Холодильник однокамерный, общий объем 220 л (190+30), Механический терморегулятор Один компрессор Ударопрочное стекло асположение блока управления внутри Класс энергоэффективности A Количество компрессоров 1 шт Уровень шума 41 дБА Климатический класс N Перенавешиваемые двери Тип ручки ручка-скоба Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 268 квт.ч Хладагент R600a Цвет корпуса белый",
    art: "3227",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/07/product_image_140507_74417.jpg",
    name: "Холодильник Gorenje RK6192PW4",
    price: 31890,
    about:
      "(ШхВхГ)60х185х59,2см. Цвет белый.Класс энергопотребления A++.Объем нетто 314 л.Общий объем брутто 320 л.Объем нетто х/о 206 л.Объем брутто х/о 208 л.Объем нетто 108 л.Объем брутто м/о 112 л.Мощность замораживания 5 кг.Расход электроэнергии кВтч/24 ч 0.608 кВтч.Время поддержания температуры при отключении электроэнергии 23 ч.Размораживание холодильного отделения Автоматическое.Уровень шума 38 дБ(А).Количество компрессоров 1 компрессор.Хладагент R600A.Мощность подключения 70 Вт.Вес нетто 56 кг.",
    art: "171447",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/12/product_image_65512_74389.jpg",
    name: "Холодильник DON R-296 K снежная королева 349л",
    price: 29380,
    about:
      "Габариты (ВхШхГ)191х58х61,4х61см. 2-камерный. Объем 349л, (209/140) Объем морозильной камеры 140, Вес 69кг. Уровень шума, дБ 41. Управление электромеханическое.1 компрессор.Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Цвет снежная коробева (красивый серебристый сверкающий цвет)",
    art: "1201691",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/46/product_image_26046_45993.jpg",
    name: "Холодильник Бирюса M 70",
    price: 9830,
    about:
      "Габариты (ВхШхГ) 63х44,5х51см. Номинальный общий объем брутто 67дм3. Номинальный объем холодильной камеры брутто, дм3 66. Тип управления механический Количество компрессоров 1 Корректированный уровень звуковой мощности (не более), дБа 42 Хладагент R-600a Номинальная потребляемая мощность, Вт 70 Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 0,3 Класс энергетической эффективности A+ Средняя температура в холодильной камере,°C 4 Ручная система оттаивания холодильной камеры Перенавешиваемые дверцы Встроенная ручка Цвет металлик",
    art: "134381",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/41/product_image_300741_288578.jpg",
    name: "Холодильник NordFrost NRB 162NF E",
    price: 31620,
    about: "Холодильник бежевый NORDFROST NRB 162NF E",
    art: "1363067",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/38/product_image_269038_274225.jpg",
    name: "Холодильник NordFrost NRB 154 W",
    price: 29460,
    about: "Холодильник NORDFROST NRB 154 W",
    art: "227195",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/56/product_image_256456_252909.jpg",
    name: "Холодильник OLTO RF-050 SILVER",
    price: 9400,
    about:
      "Общий объем - 50 л/ Ширина - 42см/ Количество камер-1/ Объем низкотемпературного отделения - 5л/ Перенавешиваемые двери/ Уровень шума - 39дБ/ Тип управления - механический/ Материал полок-стекло/ Класс энергопотребления - А/ Разморозка - ручная/ Хладогент - R600A/ Штур питания - 180 см/ Габариты (ШхВхГ), мм 425х506х435.",
    art: "1239178",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/53/product_image_154753_23181.jpg",
    name: "Холодильник Indesit ITR 5200 W",
    price: 34680,
    about:
      "(ВхШхГ)196х60х64см.Цвет белый.Общий объем (л): 325.Объем холодильника (л): 247.Объём морозильной камеры (л): 78.Скорость замораживания (кг / 24 ч): 4. Класс энергопотребления: A.Total No Frost.Потребление электроэнергии в год (кВтч / год): 379.Время повышения температуры в морозильном отделении от -18 до -9 при отключении электроэнергии в сети, (ч): 14.Автономное сохранение холода (ч): 14. Тип управления: Электронное.Разморозка холодильной камеры: Автоматический Разморозка морозильной камеры: No frost.Сверхпрочное стекло.EasyFit. Предупреждающий сигнал / неисправность: Визуальный и звуковой.Гарантия 10 лет.",
    art: "1268984",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/54/product_image_305654_288852.jpg",
    name: "Холодильник HIBERG RFQ-500DX NFXd inverter",
    price: 103130,
    about:
      "Темная нержавеющая сталь ШхВхГ: 91.10х183х63.60 см общий объем: 545 л размораживание No Frost класс энергопотребления: A+ зона свежести: сухая и влажная объем холодильной камеры: 321 л объем морозильной камеры: 144 л тип компрессора: инверторный мощность замораживания: 12 кг/сутки режимы: «отпуск», суперзаморозка, суперохлаждение особенности конструкции: антибактериальное покрытие, дисплей дополнительные функции: защита от детей, индикация температуры",
    art: "252459",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/16/product_image_197916_136103.jpg",
    name: "Холодильник БИРЮСА 880NF",
    price: 31500,
    about:
      "(ВхШхГ)207х60х62,5см. Цвет белый.Общий объем 370л.Объем хол.отделения 240л. Объем мороз.отделения 130л.Температура в холод.отделении от 0до 8С. Температура в мороз.отделении -18С.Мощность замораживания 5кг/сут.Система оттаивания/размораживания No Frost.Время сохранения холода 17ч.LED светильник.Многопроточная система охлаждения Air Flow.",
    art: "199571",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/58/product_image_67758_25135.jpg",
    name: "Холодильник BEKO RCSK 250M00 S",
    price: 30970,
    about:
      "(ШxГxВ)54x60x158 см.Цвет серебристый.Управление электромеханическое. Энергопотребление класс A (301 кВтч/год).Количество компрессоров 1.Хладагент R600a (изобутан).Количество камер 2.Общий объем 250 л.Объем холодильной камеры 175 л.Объем морозильной камеры 65 л.Размораживание морозильной камеры ручное.Размораживание холодильной камеры капельная система. Автономное сохранение холода до 16 ч.Мощность замораживания до 4 кг/cутки. Антибактериальное покрытие.Климатический класс N, SN.",
    art: "89491",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/51/product_image_58151_74521.jpg",
    name: "Холодильник БИРЮСА 6 280л белый",
    price: 16900,
    about:
      "Габариты (ВхШхГ) 145х58х62см. Общий объем 280л, холод. камеры 233л, мороз. камеры 47л. 1-камерный. 1 компрессор. Управл-е механическое. Корректированный уровень звуковой мощности (не более), дБа 42 Хладагент R-600a Номинальная потребляемая мощность, Вт 74 Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 0,55 Класс энергетической эффективности A Средняя температура в холодильной камере,°C 4 Температура в низкотемпературном отделении в режиме хранение (не выше), °C -12 Ручная система оттаивания холодильной камеры Ручная разморозка низкотемпературного отделения Задние роликовые опоры Светодиодная лампа освещения Перенавешиваемые дверцы Встроенная ручка Цвет белый",
    art: "1070963",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/13/product_image_194213_152173.jpg",
    name: "Холодильник Бирюса FD 431 I Full No Frost",
    price: 57400,
    about:
      '(ВхШхГ)180,8х71,3х73,1см. Цвет нерж.сталь.Система Full No Frost.Общий объем, л 462.Полезный объем холодильной камеры, л 294.Полезный объем морозильной камеры/НТО, л 102.Количество камер 2.Класс энергоэффективности A+.Освещение LED.Управление Электронное.Количество компрессоров 1.Климатический класс ST,SN,N, T.Суточный расход электроэнергии, при температуре окружающего воздуха 24°C, кВтч 0.947.Гарантийный срок, г 1.Максимальный уровень шума, дБ 42.Размораживание морозильной камеры NoFrost.Минимальная температура в морозильной камере, °C -24.Мощность замораживания, кг/сутки 10.Режим "Быстрая заморозка".Режим суперохлаждения .Режим отпуск.Блокировка от детей.Вес в упаковке, кг 98.',
    art: "1283960",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/00/product_image_186400_108700.jpg",
    name: "Холодильник Бирюса M153 серый металлик",
    price: 21220,
    about:
      "Габариты (ВхШхГ) 145х58х62см. Общий объем 230л, холод. камеры 160л, мороз. камеры 70л. 2-камерный, морозилка сверху. 1 компрессор. Автоматическая система оттаивания холодильной камеры. Ручная разморозка морозилки. Задние роликовые опоры. Светодиодная лампа освещения. Перенавешиваемые дверцы. Встроенная ручка. Управл-е механич. Класс энергоэффективности A. Цвет металлик",
    art: "1185540",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/38/product_image_302738_285351.jpg",
    name: "Холодильник БИРЮСА 300D",
    price: 35940,
    about:
      "Шкаф - витрина с динамическим охлаждением и электронным управлением * • цвет Черный фронт * • стеклянная дверь * • температура +1…+10гр * • габариты 198х50,6х66см * • объем 345л * Количество полок в холодильном отделении 5 * Материал полок металл * Динамическая система охлаждения * Контроллер Carel позволяет легко выбирать оптимальный температурный режим и контролировать работу прибора * Вертикальная LED-подсветка с независимым выключателем * Возможность установки электронного/механического замка *",
    art: "1370794",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/89/product_image_298589_281414.jpg",
    name: "Холодильник OLTO RF-090 RED",
    price: 12220,
    about:
      "Общий объем: 90л Объем низкотемпературного отделения: 5л Тип управления: механический Материал полок: стекло Класс энергопотребления: А Потребляемая мощность: 0,5кВт/ч/24ч Хладогент: R600A Уровень шума: 39Дб",
    art: "1368136",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/56/product_image_140456_56861.jpg",
    name: "Холодильник ATLANT 4625-141",
    price: 37570,
    about:
      "Габариты (ШxГxВ) 59.5x62.9x206.8 см.Общий объем 378 л.Объем холодильной камеры 206 л. Объем морозильной камеры 172 л. Электронный терморегулятор Ударопрочное стекло Один компрессор LED освещение Отделение свежести («Super Fresh box») Функция быстрого замораживания Класс энергоэффективности А+ Уровень шума 39 дБА Климатический класс N, ST Перенавешиваемые двери Внутреннее LED освещение Электронный блок управления и индикации Тип ручки скрытая Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 323 квт.ч Самодиагностика Хладагент R600a Цвет нерж.сталь",
    art: "134727",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/97/product_image_193597_123084.jpg",
    name: "Холодильник Саратов 550 (КШ-120 без НТО)",
    price: 15430,
    about: "белый, 122 л, 1 комп-р, класс В, механическое управление",
    art: "135918",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/37/product_image_210737_152171.jpg",
    name: "Холодильник Бирюса М6034",
    price: 23260,
    about:
      "габариты 165х60х62,5см * Цвет металлик * объем 295/210/85л * регулировка влажности Humidity control * Класс энергоэффективности А * Освещение LED * Индикация * Количество компрессоров 1 * Климатический класс N * Суточный расход электроэнергии, при температуре окружающего воздуха 24°C, кВтч 0.83 * Количество ящиков в морзильном отделении 2 * Размораживание морозильной камеры ручное * Автономное сохранение холода, ч 12 * Минимальная температура в морозильной камере, °C 18 * Мощность замораживания, кг/сутки 5 *",
    art: "1296800",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/48/product_image_198148_129486.jpg",
    name: "Холодильник БИРЮСА 860NF белый",
    price: 28320,
    about:
      "(ВхШхГ)190х60х62,5см. Цвет белый.Общий объем 340л.Объем хол.отделения 240л. Объем мороз.отделения 100л.Температура в холод.отделении от 0до 8С. Температура в мороз.отделении -18С.Мощность замораживания 3кг/сут.Система оттаивания/размораживания No Frost.Время сохранения холода 17ч.LED светильник.Многопроточная система охлаждения Air Flow.",
    art: "202433",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/96/product_image_5196_23876.jpg",
    name: "Холодильник STINOL STS 185 S",
    price: 25020,
    about:
      "ШхВхГ: 60х185х62 смобщий объем: 339 лкласс энергопотребления: Bкапельная система разморозкиобъем холодильной камеры: 235 лобъем морозильной камеры: 104 лколичество компрессоров: одинмощность замораживания: 2 кг/суткивозможность перевешивания дверей: есть",
    art: "1194980",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/54/product_image_198054_138979.jpg",
    name: "Холодильник Бирюса SBS 460 I",
    price: 49080,
    about:
      "Холодильник Side-by-side цвета нержавеющая сталь * Габариты: (ВхШхГ) см 182,5х83х63 * Общий объем, л 530 (Полезный объем холодильной камеры, л 271 + Полезный объем морозильной камеры/НТО, л 189) * Класс энергоэффективности A * Количество камер 2 * Освещение LED * Индикация да * Управление Электронное * Количество компрессоров 1 * Суточный расход электроэнергии, при температуре окружающего воздуха 24°C, кВтч 1.09 * Климатический класс ST,SN,N, T * Тип компрессора Inverter * Размораживание морозильной камеры NoFrost * Минимальная температура в морозильной камере, °C 24 * Мощность замораживания, кг/сутки 18 *",
    art: "1286228",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/23/product_image_261623_283745.jpg",
    name: "Холодильник Samsung RB33A32N0SA/WT",
    price: 49910,
    about: "Холодильник Samsung RB33A32N0SA/WT серый (двухкамерный)",
    art: "222686",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/93/product_image_224893_185174.jpg",
    name: "Холодильник АТЛАНТ ХМ-4624-101-NL",
    price: 37040,
    about:
      "Размер без упаковки (ВхШxГ) 1968x595x660 мм * Общий объем 368 л (Полезный объем 329л. (235+94) * Цвет белый * Дисплей - электронное управление * Зона свежести * FULL NO FROST * Энергопотребление класс A+ * Климатический класс SN, N, ST * инновационный дизайн и элегантный стиль позволит вписать технику в любой интерьер. Множество полезных функций, системы охлаждения Full No Frost и Smart Air Flow помогут в хранении абсолютно разных продуктов *",
    art: "215300",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/40/product_image_91940_137971.jpg",
    name: "Холодильник DON R-299 G графит 399л",
    price: 30850,
    about:
      "Габариты (ВхШхГ)216х58х61см. Вес 78кг 2-камерный, морозилка внизу. Объем 399л. (259/140) Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Потребление энергии 317 кВт/год. Хладагент и его количество R600a 66 г. Класс энергетической эффективности А+. Климатический класс ST. Производительность замораживания, кг/сут не менее 7. LED освещение. Перевешиваемые двери. Цвет графит.",
    art: "1037689",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/92/product_image_161192_43118.jpg",
    name: "Холодильник SAMSUNG RB30A32N0SA",
    price: 49660,
    about:
      'Размеры: Ширина, мм 595, Высота, мм 1780, Глубина (с ручками), мм 675, Глубина (без ручек), мм 675 * Полный объем, л 332. Полезный объем, л 311 (морозильник 98 + холодильник 213) * Цвет серебристый * Вес, кг 63 * Система охлаждения No Frost * Распределение холодного воздуха All-Around Cooling * Контуры охлаждения 1 * Электронное управление * Дисплей * Режим "Отпуск" * Ручки Интегрированные *',
    art: "191325",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/87/product_image_30587_74542.jpg",
    name: "Холодильник БИРЮСА М 122 150л металлик",
    price: 20410,
    about:
      "Габариты 48x60.5x122.5 см Объем 150л (115/35) двухкамерный класс A морозильник сверху капельная система разморозки.Кол.компрессоров 1 Корректированный уровень звуковой мощности (не более), дБа 40.Хладагент R-600a.Номинальная потребляемая мощность, Вт 65.Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 0,66.Класс энергетической эффективности A.Температура в отделении для хранения свежих пищевых продуктов, °C от 0 до 8.Температура в морозильном отделении (не более), °C -18.Номинальная замораживающая способность (не менее), кг/сутки 2,5 Время повышения температуры от -18 до -9°C при отключении электроэнергии в морозильном отделении (не менее), ч 10.Автоматическая система оттаивания холодильной камеры.Ручная разморозка морозильной камеры.Перенавешиваемые дверцы.Встроенная ручка. Цвет металлик.",
    art: "47644",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/05/product_image_5205_25344.jpg",
    name: "Холодильник ATLANT 1602-100",
    price: 31010,
    about:
      "ШхВхГ: 59.50х186.80х62.90 см. Однокамерный холодильник без НТО. Подходит для формирования комбинации Side-by-Side с морозилкой 7606, которая сочетает в себе техническое совершенство и непревзойденный дизайн. Этот высокотехнологичный дуэт не оставит равнодушными поклонников популярного стиля high-tech. Класс энергопотребления A+, Упр-ие электронное, капельная система разморозки, суперохлаждение, индикация температуры, общий объем 371 л, объем холодильной камеры 370 л, однокомпрессорный, перевешиваемые двери, Холодильник выполнен в белом цветовом исполнении с наружной вертикальной ручкой-скобой серебристого цвета, которая подчеркивает эксклюзивный дизайн модели. Hydro Balance Zone с регулируемым уровнем влажности и с возможностью герметичного хранения, овощи, фрукты и зелень сохраняют свой вкус и сочность намного дольше.",
    art: "1240249",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/13/product_image_299913_284964.jpg",
    name: "Холодильник NordFrost RFC 390D NFXd",
    price: 47360,
    about:
      "Темная нержавеющая сталь Общий объем, л 378 Полезный объем, л 310 Объем холодильной камеры (ХК), л 240 Звуковая сигнализация открытой двери Индикация открытой двери на дисплее (DR) Объем морозильной камеры (МК), л 95 Высота х Ширина х Глубина, см 195.3 х 59.5 х 63.5 Управление электронное / сенсорное Класс энергоэффективности: A+ Блокировка дисплея Панель управления Количество полок ХК: 3 Тип полок в ХК: закаленное стекло Ящик для овощей ХК: 1 Освещение в ХК: LED-подсветка Количество полок на дверце ХК: 3 Температура в МО -15°С...-24°С Количество выдвижных ящиков в МК: 3 Режим суперзаморозка Производительность замораживания, кг/сут 7 Система оттаивания Total No Frost Хладагент R600a (изобутан) Уровень шума, дБ 40 Перенавешиваемые двери Количество компрессоров: 1 Энергопотребление, кВт/год: 303 Класс влагозащиты: IPX4 Звуковой сигнал Защита от включения с открытой дверцей Температурный режим, °С +2...+9 Количество дверей, шт. 2 Автономное сохранение холода, ч 20 Климатический класс: SN/N/ST",
    art: "245955",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/08/product_image_299908_284968.jpg",
    name: "Холодильник NordFrost RFC 350D NFYm",
    price: 44840,
    about:
      "Мрамор бежевый Двухкамерный холодильник с нижним расположением морозильной камеры Общий объем, л 348 Полезный объем, л 310 Объем холодильной камеры (ХК), л 215 Звуковая сигнализация открытой двери Индикация открытой двери на дисплее (DR) Объем морозильной камеры (МК), л 95 Высота х Ширина х Глубина, см 185.3 х 59.5 х 63.5 Управление электронное / сенсорное Класс энергоэффективности: A+ Блокировка дисплея Панель управления Количество полок ХК: 3 Тип полок в ХК: закаленное стекло Ящик для овощей ХК: 1 Освещение в ХК: LED-подсветка Количество полок на дверце ХК: 3 Температура в МО -15°С...-24°С Количество выдвижных ящиков в МК: 3 Режим суперзаморозка Производительность замораживания, кг/сут 7 Система оттаивания Total No Frost Хладагент R600a (изобутан) Уровень шума, дБ 40 Перенавешиваемые двери Тип установки: напольный Мощность, Вт 160 Количество компрессоров: 1 Количество дверей, шт. 2 Автономное сохранение холода, ч 20 Климатический класс: SN/N/ST Дисплей Температурный режим, °С +2...+9",
    art: "245954",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/52/product_image_254852_270825.jpg",
    name: "Холодильник Stinol STS 167 (AA)",
    price: 21000,
    about:
      "Белый ШхВхГ: 60х167х62 см общий объем: 299 л класс энергопотребления: B капельная система разморозки объем холодильной камеры: 195 л объем морозильной камеры: 104 л количество компрессоров: один мощность замораживания: 2 кг/сутки возможность перевешивания дверей: есть Климатический класс: N",
    art: "108840",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/34/product_image_159834_74462.jpg",
    name: "Холодильник SAMSUNG RB30A30N0SA",
    price: 48300,
    about:
      'Размеры: Ширина, мм 595, Высота, мм 1780, Глубина (с ручками), мм 675, Глубина (без ручек), мм 675, Вес, кг 63 * Цвет Серебристый * Полный объем, л 332. Полезный объем, л 311 (морозильник 98 + холодильник 213) * В упаковке: Ширина, мм 654, Высота, мм 1877, Глубина, мм 702, Вес, кг 69 * Система охлаждения No Frost * Распределение холодного воздуха All-Around Cooling * Электронное управление * Дисплей Внутр. * Режим "Отпуск" * Ручки Интегрированные * Зона свежести - Ящик для овощей и фруктов 1 Количество полок 3 Материал полок Стекло Полка для бутылок - Складная полка 1 (выдвижная) Дверные полки 4 Освещение LED Количество полок - Материал полок - Ящик 3',
    art: "191322",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/56/product_image_21156_46001.jpg",
    name: "Холодильник Бирюса 111",
    price: 16340,
    about:
      "ШхВхГ: 48х122.50х60.50 смобщий объем: 180 лкласс энергопотребления: Aкапельная система разморозкиобъем холодильной камеры: 162 лколичество компрессоров: одинвозможность перевешивания дверей: есть",
    art: "121776",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/99/product_image_299899_284961.jpg",
    name: "Холодильник NordFrost RFQ 510 NFYm inverter",
    price: 78460,
    about:
      "Мрамор бежевый Тип: Cross Door Тип компрессора: инверторный Общий объем, л 470 Полезный объем, л 427 Объем холодильной камеры (ХК), л 286 Объем морозильной камеры (МК), л 141 Материал металл Высота х Ширина х Глубина, см 183.4 х 83 х 66.2 Управление электронное (сенсорное) Класс энергоэффективности: A+ Панель управления Температура в ХК +2°С...+9°С Количество полок ХК: 3 Тип полок в ХК: закаленное стекло Ящик для овощей ХК: 2 Освещение в ХК: LED-подсветка Система оттаивания ХК NO FROST Количество полок на дверце ХК: 6 Температура в МК -15°С...-24°С Количество выдвижных ящиков в МК: 2 Система оттаивания МК NO FROST Режим суперзаморозка Производительность замораживания, кг/сут 7 Хладагент R600a (изобутан) Уровень шума, дБ 41 Ручки интегрированные горизонтальные Индикация режимов работы Термостат настраиваемый Макс. потребляемая мощность, Вт 120 Количество компрессоров: 1 Количество дверей, шт. 4 Автономное сохранение холода, ч 11 Климатический класс: SN/N/ST",
    art: "245960",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/31/product_image_140531_23773.jpg",
    name: "Холодильник ATLANT 4626-101",
    price: 33520,
    about:
      "Габариты (ШxГxВ) 59.5x62.9x206.8 см Общий объем 384 л Объем холодильной камеры 252 л Объем морозильной камеры 132 л Управление электронное Энергопотребление класс A+ (308 кВтч/год) Количество компрессоров 1 Хладагент R600a (изобутан) Количество камер 2 Количество дверей 2 Холод Зона свежести есть Размораживание морозильной камеры ручное Размораживание холодильной камеры капельная система Минимальная температура в морозильной камере -18 °C Генератор льда отсутствует Материал полок стекло Возможность перевешивания двери Уровень шума до 39 дБ Климатический класс N, ST Вес 74 кг",
    art: "107258",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/09/product_image_20109_47600.jpg",
    name: "Холодильник DON R-291 B",
    price: 26630,
    about:
      "БелыйШхВхГ: 58х180х61 смобщий объем: 326 лкласс энергопотребления: A+капельная система разморозкиобъем холодильной камеры: 225 лобъем морозильной камеры: 101 лколичество компрессоров: одинмощность замораживания: 5 кг/суткивозможность перевешивания дверей: есть",
    art: "1031743",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/22/product_image_186422_108703.jpg",
    name: "Холодильник Weissgauff WRK 2000 WNF DC Inverter",
    price: 56290,
    about: "Холодильник Weissgauff WRK 2000 WNF DC Inverter",
    art: "193855",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/95/product_image_75895_47609.jpg",
    name: "Холодильник DON R-290 MI",
    price: 26130,
    about:
      "Габариты (ШxГxВ) 58х61x171 см Вес 63 кг Общий объем 310 л (209/101) Тип холодильник Расположение отдельно стоящий Расположение морозильной камеры снизу Цвет металлик искристый Управление электромеханическое Энергопотребление A Количество компрессоров 1 Хладагент R600a Количество камер 2 Количество дверей 2 Размораживание морозильной камеры ручное Размораживание холодильной камеры капельное Мощность замораживания 5 кг/сутки Возможность перевешивания двери есть Уровень шума 41 дБ Климатический класс ST",
    art: "1170287",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/67/product_image_276667_288821.jpg",
    name: "Холодильник Weissgauff WSBS 590 WG NoFrost Inverter Premium",
    price: 134820,
    about: "Холодильник Weissgauff WSBS 590 WG NoFrost Inverter Premium",
    art: "227963",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/92/product_image_306692_288335.jpg",
    name: "Холодильник ОРСК 177B белый",
    price: 26820,
    about:
      "ШхВхГ 60х198.50х61.50 см * Цвет белый * Общий объем 380 л (220+160) * Размораживание морозильной камеры ручное * Размораживание холодильной камеры капельная система * Размораживание холодильной камеры капельная система * Класс энергопотребления A * Тип компрессора стандартный * перевешиваемые двери *",
    art: "1363575",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/94/product_image_140494_44699.jpg",
    name: "Холодильник ATLANT 4425-049-ND",
    price: 44100,
    about:
      "Габариты (ВхШхГ) : 2068x595x625 мм. Общий объем : 342л (203+134). Дисплей с сенсорными кнопками. Ударопрочное стекло. Один компрессор. LED освещение. Звуковая сигнализация. Самодиагностика. Функция быстрого замораживания. Функция «Супер-охлаждение». Функция «Отпуск». Функция «Таймер». Функция «Защита от детей». Класс энергоэффективности А. Система охлаждения FULL NO FROST. Уровень шума 43 дБА. Климатический класс SN, N, ST. Перенавешиваемые двери. Тип ручки скрытая. Номинальное напряжение и частота 220-230 В ~ 50 Гц. Годовое энергопотребление 396 квт.ч . Хладагент R600a. Цвет корпуса нержавеющая сталь.",
    art: "122629",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/59/product_image_67759_137871.jpg",
    name: "Холодильник BEKO RCSK 339M20 S",
    price: 29120,
    about:
      "(ШxГxВ)60x60x186 см.Цвет серебристый.Тип Двухкамерный Морозильное отделение 87. Холодильное отделение 205. Двери перенавешиваемые. Класс энергопотребленияA+.Климатический классSN, ST.Количество дверей2.Количество компрессоров1.Объем 292.Полки Стекло.Расположение морозильной камеры.Снизу Режим суперзаморозка.Система размораживания Ручная.Тип управления электромеханическое.Хладагент R600a.",
    art: "139322",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/40/product_image_278040_266142.jpg",
    name: "Холодильник NordFrost NRB 122 B",
    price: 26480,
    about: "Холодильник BLACK NRB 122 B NORDFROST",
    art: "238007",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/77/product_image_211777_152170.jpg",
    name: "Холодильник БИРЮСА M6032",
    price: 26810,
    about:
      "габариты 180х60х62,5см * Цвет металлик * объем 330/245/85л * регулировка влажности Humidity control * Класс энергоэффективности А * Освещение LED * Индикация * Количество компрессоров 1 * Климатический класс N * Суточный расход электроэнергии, при температуре окружающего воздуха 24°C, кВтч 0.87 * Количество ящиков в морзильном отделении 2 * Размораживание морозильной камеры ручное * Автономное сохранение холода, ч 12 * Минимальная температура в морозильной камере, °C 18 * Мощность замораживания, кг/сутки 5 *",
    art: "205796",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/17/product_image_38417_124872.jpg",
    name: "Холодильник BEKO RCNK 310KC0W",
    price: 32410,
    about:
      "(ВхШхГ) 184х54х60см. Цвет белый.Общий объем 310 л.Класс энергопотребления А+.Энергопотребление (кВтч/год) 282 кВт.Мощность замораживания 5 кг/сутки. Класс энергоэффективности А+.Автономное сохранение холода 18 ч.Система управления Электронная.Система охлаждения NoFrost Dual Cooling.Хладагент R600a.Уровень шума (дБ) 40 дБ(А).Тип ручки Встроенная.Климатический класс SN-T.Перенавешиваемые двери.",
    art: "89489",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/90/product_image_189890_96960.jpg",
    name: "Холодильник BEKO RCNK 335E20VSB (РА) Harvest Fresh",
    price: 39350,
    about:
      "(ВхШхГ)201х54х60см. Цвет бежевый с эффектом камня.Общий объем 335 л. Класс энергопотребления A+.Технология Harvest Fresh.Энергопотребление (кВтч/год) 306 кВт.Мощность замораживания 7 кг/сутки.Класс энергоэффективности A+.Автономное сохранение холода 18 ч.Система управления Электронная.Система охлаждения NoFrost Dual Cooling.Дисплей.Хладагент R600a.Уровень шума (дБ) 40 дБ(А).Тип ручки Встроенная.Климатический класс SN-T.Перенавешиваемые двери.Камера быстрой заморозки.Вес 63 кг.",
    art: "207310",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/91/product_image_140391_137960.jpg",
    name: "Холодильник DON R-296 S",
    price: 30350,
    about:
      "Габариты (ВхШхГ)191х58х61,4х61см. 2-камерный. Объем 349л, (209/140) Объем морозильной камеры 140, Вес 69кг. Уровень шума, дБ 41. Управление электромеханическое.1 компрессор.Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Цвет слоновая кость",
    art: "135845",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/80/product_image_87980_74518.jpg",
    name: "Холодильник БИРЮСА 124 205л",
    price: 19530,
    about:
      "Габаритные размеры (без/с упаковкой), мм (ВхШхГ)1580х480х605 / 1650х525х645мм Объем 205л (170/35) двухкамерный, класс A, морозильник сверху, капельная система разморозки. Количество компрессоров 1. Корректированный уровень звуковой мощности (не более), дБа 40.Хладагент R-600a.Номинальная потребляемая мощность, Вт 74.Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 0,69.Класс энергетической эффективности A.Температура в отделении для хранения свежих пищевых продуктов, °C от 0 до 8.Температура в морозильном отделении (не более), °C -18.Номинальная замораживающая способность (не менее), кг/сутки 2,5.Время повышения температуры от -18 до -9°C при отключении электроэнергии в морозильном отделении (не менее), ч 10 Автоматическая система оттаивания холодильной камеры.Ручная разморозка морозильной камеры.Перенавешиваемые дверцы.Встроенная ручка",
    art: "1171313",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/99/product_image_15099_74365.jpg",
    name: "Холодильник DON R-291 MI металлик искристый",
    price: 27960,
    about:
      "Габариты (ВхШхГ)180х58х61см. 2-камерный, морозилка внизу. Объем 326л. (225/101) Вес 74 Класс энергетической эффективности А+ Климатический класс ST Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Производительность замораживания, кг/сут не менее 5 LED освещение Перевешиваемые двери Цвет металлик искристый",
    art: "1048083",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/38/product_image_140338_45059.jpg",
    name: "Холодильник Indesit ITR 4160 W",
    price: 32230,
    about:
      "(ВхШхГ)167х60х64см. Цвет белый.Общий объем (л): 257.Объем холодильника (л): 179.Объём морозильной камеры (л): 78.Скорость замораживания (кг / 24 ч): 4.Total No Frost.Сверхпрочное стекло.Класс энергопотребления: A.Потребление электроэнергии в год (кВтч / год): 344.Время повышения температуры в морозильном отделении от -18 до -9 при отключении электроэнергии в сети, (ч): 14 Автономное сохранение холода (ч): 14.Тип управления: Механическое.Количество регулируемых полок в холодильнике: 2.LED-освещение.Гарантия 10 лет.",
    art: "185126",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/23/product_image_294123_280135.jpg",
    name: "Холодильник Sharp SJ58CBK",
    price: 54700,
    about:
      "Холодильник Sharp 1670х700х720 см. Full No Frost, Hybrid Cooling. класс A,Черный.",
    art: "88819",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/43/product_image_83843_74556.jpg",
    name: "Холодильник БИРЮСА M90 93л металлик",
    price: 12130,
    about:
      "(ВхШхГ)85х47,2х45см.Цвет металлик.Объем холод.камеры 93л.Тип управления механический.Количество компрессоров 1.Корректированный уровень звуковой мощности (не более), дБа 42.Хладагент R-600a.Номинальная потребляемая мощность, Вт 77.Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 0,3.Класс энергетической эффективности A+.Средняя температура в холодильной камере,°C 4.Ручная система оттаивания холодильной камеры.Перенавешиваемые дверцы.Встроенная ручка",
    art: "160753",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/42/product_image_32942_46278.jpg",
    name: "Холодильник INDESIT DS 4160 W",
    price: 23850,
    about:
      "ШхВхГ: 60х167х64 смобщий объем: 269 лкласс энергопотребления: Aкапельная система разморозкиобъем холодильной камеры: 182 лобъем морозильной камеры: 87 лколичество компрессоров: одинмощность замораживания: 4 кг/суткивозможность перевешивания дверей: есть",
    art: "1135174",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/10/product_image_20110_47604.jpg",
    name: "Холодильник DON R-299 B",
    price: 29800,
    about:
      "БелыйШхВхГ: 58х215х61 смобщий объем: 399 лкласс энергопотребления: A+капельная система разморозкиобъем холодильной камеры: 259 лобъем морозильной камеры: 140 лколичество компрессоров: одинмощность замораживания: 7 кг/суткивозможность перевешивания дверей: есть",
    art: "40759",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/99/product_image_899_83942.jpg",
    name: "Холодильник DON R-296 BI белая искра 349л",
    price: 29790,
    about:
      "Габариты (ВхШхГ)191х58х61,4х61см. 2-камерный. Объем 349л, (209/140) Объем морозильной камеры 140, Вес 69кг. Уровень шума, дБ 41. Управление электромеханическое.1 компрессор.Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Цвет белая искра. Очень красивый цвет. Искрится.",
    art: "142360",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/60/product_image_278960_275205.jpg",
    name: "Холодильник NordFrost RFS 480D NFB inverter",
    price: 66140,
    about:
      "Графитовый ШхВхГ: 83.60х178х63.60 см общий объем: 476 л размораживание морозильной камеры: No Frost размораживание холодильной камеры: No Frost класс энергопотребления: A++ объем холодильной камеры: 267 л объем морозильной камеры: 165 л тип компрессора: инверторный мощность замораживания: 12 кг/сутки режимы: «отпуск», суперзаморозка, суперохлаждение особенности конструкции: антибактериальное покрытие, дисплей дополнительные функции: льдогенератор, защита от детей",
    art: "232619",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/37/product_image_168337_64221.jpg",
    name: "Холодильник DON R-291 Z золотой песок 326л",
    price: 28370,
    about:
      "Габариты (ВхШхГ)180х58х61см. 2-камерный, морозилка внизу. Объем 326л. (225/101) Вес 74 Класс энергетической эффективности А+ Климатический класс ST Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Производительность замораживания, кг/сут не менее 5 LED освещение Перевешиваемые двери Цвет золотой песок.",
    art: "167593",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/47/product_image_140347_23675.jpg",
    name: "Холодильник ATLANT 4423-080-N (серебро)",
    price: 35200,
    about:
      "Габариты (В*Ш*Г) 196,5x59,5x62,5см. Общий объем 320л. Объем холод. камеры 181л. Объем морозил. камеры 134л. Электронный блок управления Ударопрочное стекло Один компрессор Звуковая сигнализация Самодиагностика Функция быстрого замораживания Функция «Супер-охлаждение» Функция «Отпуск» Функция «Охлаждение напитков» Класс энергоэффективности А Система охлаждения FULL NO FROST Уровень шума 43 дБА Климатический класс SN, N, ST, T Перенавешиваемые двери Тип ручки ручка-скоба Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 385 квт.ч Хладагент R600a Цвет серебро.",
    art: "36915",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/59/product_image_218359_167846.jpg",
    name: "Холодильник ATLANT 4621-181",
    price: 30150,
    about:
      "Габариты (ШxГxВ) 59.5x62.9x186.8 см. общий объем 338 л (206+132). Электронный терморегулятор. Ударопрочное стекло. LED освещение. Отделение свежести («Super Fresh box») . Функция быстрого замораживания. Перенавешиваемые двери. Класс энергоэффективности A+. Количество компрессоров 1 шт. Уровень шума 39 дБА. Климатический класс N, ST . Номинальное напряжение и частота 220-230 В ~ 50 Гц . Годовое энергопотребление 292 квт.ч. Самодиагностика. Хладагент R600a. Цвет серебристый",
    art: "133291",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/73/product_image_189473_137961.jpg",
    name: "Холодильник DON R-297 K, снежная королева",
    price: 30140,
    about:
      "Габариты (ВхШхГ)201х58х61см. Объем 365л. (225/140) Вес 72 2-камерный, морозилка внизу. Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Класс энергетической эффективности А+ Климатический класс SN Потребление энергии 304 кВт/год Хладагент и его количество R600a 66 г Производительность замораживания, кг/сут не менее 7 LED освещение Перевешиваемые двериЦвет снежная королева.",
    art: "1048816",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/10/product_image_4910_44592.jpg",
    name: "Холодильник ATLANT ХМ 4426-000 N белый",
    price: 39300,
    about:
      "Габариты (ВхШхГ)206,5х59,5х62,5см. Объем 357л Полезный объем 332л (247+85). Электронный блок управления. Звуковая сигнализация. Самодиагностика. Функция быстрого замораживания. Функция «Супер-охлаждение». Функция «Отпуск». Функция «Охлаждение напитков». Система охлаждения FULL NO FROST. Мощность замораживания при температуре окр. среды +25°С 6 кг/сутки. Количество компрессоров 1 шт. Климатический класс SN,N,ST. Перенавешиваемые двери. Электронный блок управления и индикации. Тип ручки ручка-скоба. Годовое энергопотребление 385 квт.ч. Самодиагностика. Хладагент R600a. Цвет белый.",
    art: "38653",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/37/product_image_270737_267770.jpg",
    name: "Холодильник NordFrost RFT 210 W",
    price: 22220,
    about:
      "Белый ШхВхГ: 54.40х144.50х53 см общий объем: 225 л размораживание морозильной камеры: ручное размораживание холодильной камеры: капельная система класс энергопотребления: A+ объем холодильной камеры: 159 л объем морозильной камеры: 42 л тип компрессора: стандартный мощность замораживания: 2 кг/сутки особенности конструкции: перевешиваемые двери, антибактериальное покрытие",
    art: "228073",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/75/product_image_155475_23252.jpg",
    name: "Холодильник ATLANT 1602-140",
    price: 32350,
    about:
      "Размеры (ШхГхВ) мм 595х629х1868 * Цвет нерж. сталь * Объем 371л * Без НТО * без NO FROST * Класс энергоэффективности A+ * Климатический класс SN, N, ST ,T * Внутреннее LED освещение * Электронный блок управления и индикации *",
    art: "1281958",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/41/product_image_55141_126875.jpg",
    name: "Холодильник Саратов 263",
    price: 20180,
    about:
      "Тип: холодильник; Морозильная камера: сверху; Управление: электромеханическое; Энергопотребление: C; Количество компрессоров: 1; Количество камер: 2; Количество дверей: 2; Ширина: 48 см; Глубина: 59 см; Высота: 148 см; Размораживание морозильной камеры: ручное; Размораживание холодильной камеры: капельное; Общий объем: 195 л; Объем морозильной камеры: 30 л; Объем холодильной камеры: 165 л; Генератор льда: отсутствует; Материал полок: стекло; Возможность перевешивания двери: есть; Минимальная температура в морозильной камере: -18 °C; Вес: 49 кг; Тип: холодильник; Морозильная камера: сверху; Управление: электромеханическое; Энергопотребление: C; Количество компрессоров: 1; Количество камер: 2; Количество дверей: 2; Ширина: 48 см; Глубина: 59 см; Высота: 148 см; Размораживание морозильной камеры: ручное; Размораживание холодильной камеры: капельное; Общий объем: 195 л; Объем морозильной камеры: 30 л; Объем холодильной камеры: 165 л; Генератор льда: отсутствует; Материал полок: стекло; Возможность перевешивания д",
    art: "3386",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/22/product_image_45922_56872.jpg",
    name: "Холодильник DON R-436 B белый 242л",
    price: 17590,
    about:
      "Габариты (ШxГxВ) 58х61x131 см Вес 46 кг Общий объем 242 л (224/18) Управление электромеханическое Энергопотребление A Хладагент R600a Количество дверей 1 Размораживание морозильной камеры ручное Размораживание холодильной камеры ручное Возможность перевешивания двери есть Уровень шума 41 дБ Климатический класс N LED освещение Перевешиваемые двери Цвет белый",
    art: "1187521",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/48/product_image_58148_74519.jpg",
    name: "Холодильник БИРЮСА 153 230л белый",
    price: 20300,
    about:
      "Габариты (ВхШхГ) 145х58х62см. Цвет белый. Общий объем 230л, холод. камеры 160л, мороз. камеры 70л. 2-камерный, морозилка сверху. 1 компрессор. Автоматическая система оттаивания холодильной камеры. Ручная разморозка морозилки. Задние роликовые опоры. Светодиодная лампа освещения. Перенавешиваемые дверцы. Встроенная ручка. Управл-е механич. Класс энергоэффективности A.",
    art: "1070959",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/07/product_image_9907_45959.jpg",
    name: "Холодильник ATLANT 4424-000-N",
    price: 36250,
    about:
      "Габариты (ВхШхГ) 196,5х59,5х62,5см. Общий объем 310 л. Объем холод. камеры 225л. Объем морозил. камеры 82л. Электронный блок управления Ударопрочное стекло Один компрессор Звуковая сигнализация Самодиагностика Функция быстрого замораживания Функция «Супер-охлаждение» Функция «Отпуск» Функция «Охлаждение напитков» Класс энергоэффективности А Уровень шума 43 дБА Климатический класс SN, N, ST, T Перенавешиваемые двери Система охлаждения FULL NO FROST Тип ручки ручка-скоба Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 375 квт.ч Хладагент R600a Цвет белый.",
    art: "38260",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/42/product_image_27842_124870.jpg",
    name: "Холодильник BEKO RCNK 310KC0S",
    price: 36830,
    about:
      "(ВхШхГ) 184х54х60см. Цвет серебристый.Общий объем 310 л.Класс энергопотребления А+.Энергопотребление (кВтч/год) 282 кВт.Мощность замораживания 5 кг/сутки.Класс энергоэффективности А+.Автономное сохранение холода 18 ч.Система управления Электронная.Система охлаждения NoFrost Dual Cooling.Хладагент R600a.Уровень шума (дБ) 40 дБ(А).Тип ручки Встроенная.Климатический класс SN-T.Перенавешиваемые двери.",
    art: "89488",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/12/product_image_220412_232160.jpg",
    name: "Холодильник Саратов 284",
    price: 21600,
    about: "Холодильник Саратов 284",
    art: "131780",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/42/product_image_198142_129492.jpg",
    name: "Холодильник БИРЮСА 820NF белый",
    price: 26900,
    about:
      "(ВхШхГ)175х60х62,5см.Цвет белый.Общий объем 310л.Объем хол.отделения 210л. Объем мороз.отделения 100л.Температура в холод.отделении от 0до 8С. Температура в мороз.отделении -18С.Мощность замораживания 3кг/сут.Система оттаивания/размораживания No Frost.Время сохранения холода 17ч.LED светильник.Многопроточная система охлаждения Air Flow.",
    art: "199848",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/65/product_image_158365_74356.jpg",
    name: "Холодильник DON R-290 Z золотой песок 310л",
    price: 26260,
    about:
      "Габариты (ШxГxВ) 58х61x171 см. Цвет Золотой цветок. Очень красивый. Общий объем 310 л (209/101) . Управление электромеханическое. Энергопотребление A . Количество компрессоров 1. Хладагент R600a. Размораживание морозильной камеры ручное. Размораживание холодильной камеры капельное. Мощность замораживания 5 кг/сутки. Возможность перевешивания двери. Уровень шума 41 дБ. Климатический класс ST.",
    art: "1254375",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/61/product_image_254661_248839.jpg",
    name: "Холодильник ОРСК 161 B белый",
    price: 24660,
    about:
      "(ВхШхГ) 190х60х61,5см. 2-камерный, морозилка внизу. 1 компрессор. Общий объем 365л, холод. камеры 280л, мороз. камеры 85л. Ручная разморозка морозилки. Управл-е механич., поворотный регулируемый термостат. Мощность замораживания 5 кг/сут. Цвет белый.",
    art: "220529",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/36/product_image_222636_179995.jpg",
    name: "Холодильник АТЛАНТ ХМ-4625-181",
    price: 36650,
    about:
      "Габариты (ВхШхГ) 2068x595x629 мм общий объем 378 л (206+172) Класс энергоэффективности А+ Электронный терморегулятор Ударопрочное стекло Один компрессор LED освещение Отделение свежести («Super Fresh box») Функция быстрого замораживания Уровень шума 39 дБА Климатический класс N, ST Перенавешиваемые двери Внутреннее LED освещение Электронный блок управления и индикации Тип ручки скрытая Годовое энергопотребление 323 квт.ч Самодиагностика Да Хладагент R600a Цвет корпуса серебро",
    art: "134422",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/02/product_image_210702_153888.jpg",
    name: "Холодильник Beko RCNK310E20VS",
    price: 37480,
    about: "Холодильник Beko RCNK310E20VS",
    art: "205593",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/30/product_image_23430_45914.jpg",
    name: "Холодильник Бирюса M 124",
    price: 20750,
    about:
      "Габаритные размеры (без/с упаковкой), мм (ВхШхГ)1580х480х605 / 1650х525х645мм Объем 205л (170/35) двухкамерный, класс A, морозильник сверху, капельная система разморозки. Количество компрессоров 1. Корректированный уровень звуковой мощности (не более), дБа 40.Хладагент R-600a.Номинальная потребляемая мощность, Вт 74.Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 0,69.Класс энергетической эффективности A.Температура в отделении для хранения свежих пищевых продуктов, °C от 0 до 8.Температура в морозильном отделении (не более), °C -18.Номинальная замораживающая способность (не менее), кг/сутки 2,5.Время повышения температуры от -18 до -9°C при отключении электроэнергии в морозильном отделении (не менее), ч 10 Автоматическая система оттаивания холодильной камеры.Ручная разморозка морозильной камеры.Перенавешиваемые дверцы.ВстроеннаяметЦвет металлик",
    art: "1218111",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/03/product_image_89403_24632.jpg",
    name: "Холодильник STINOL STS 185",
    price: 22970,
    about:
      "(ШxГxВ) 60x62x185 см.Цвет / материал покрытия белый / пластик/металл.Кол-во компрессоров 1, камер 2, дверей 2.Морозильная камера снизу. Управление электромеханическое.Размораживание мороз. камеры ручное, холод.камеры капельная система.Автономное сохранение холода до 15 ч.Общий объем 339 л, холод.камеры 235 л, мороз.камеры 104 л.Материал полок стекло.Возможность перевешивания двери.",
    art: "108839",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/68/product_image_45868_74540.jpg",
    name: "Холодильник БИРЮСА M107 220л металлик",
    price: 17900,
    about:
      'Габариты (ВхШхГ)145х48х60,5см. Цвет металлик Общий объем 220. Объем холодильной камеры 193 дм3. Объем морозильной камеры (отделение "две звезды") 27дм3. Кол.компрессоров 1. Класс энергетической эффективности A. Температура в отделении для хранения свежих пищевых продуктов, °С от 0 до +8. Температура в режиме хранения в морозильной камере (отделение "две звезды") не выше,°C -12. Ручная система оттаивания холодильной камеры. Ручная разморозка морозильного отделения (отделение "две звезды"). Светодиодная лампа освещения. Перенавешиваемые дверцы. Встроенная ручка.',
    art: "121721",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/07/product_image_4907_44576.jpg",
    name: "Холодильник ATLANT XM-6026-080",
    price: 40830,
    about:
      "Габариты (ШxГxВ) 60x63x205 см Полный полезный объeм 373 л Общий объем 393 л Полезный объем холодильной камеры 272 л Полезный объем морозильной камеры 101 л Класс энергоэффективности А Уровень шума 40 дБА Климатический класс SN, N, ST Перенавешиваемые двери Тип ручки скрытая Механический терморегулятор Ударопрочное стекло Два компрессора Звуковая сигнализация Функция быстрого замораживания Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 396 квт.ч Хладагент R600a Цвет / Материал покрытия - серебро/ пластик/металл.",
    art: "25783",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/93/product_image_286593_272173.jpg",
    name: "Холодильник БИРЮСА 6039",
    price: 24680,
    about:
      "• габариты 180x60x62,5см * • объем 320/240/80л * • цвет Белый * • автоматическое оттаивание * • LED освещение * • Регулировка влажности Humidity control * • механическое управление * Класс энергоэффективности A * Климатический класс N *",
    art: "239477",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/05/product_image_268505_261930.jpg",
    name: "Холодильник АТЛАНТ ХМ-4624-181-NL серебристый",
    price: 40330,
    about:
      "Двухкамерный с нижней морозильной камерой. Габариты Ш/Г/В 595/660/1968мм. Общий объём 368л. Вес 77 кг. Система охлаждения FULL NO FROST. Цвет корпуса серебристый. Класс энергоэффективности А+. Уровень шума 42 дБА. Климатический класс SN, N, ST. Внутреннее LED освещение. Электронный блок управления и индикации. Тип ручки скрытая. Полный полезный объем 329л. Полезный объем холодильной камеры 235 л. Полезный объем морозильной камеры 94 л. Самодиагностика. Температура хранения свежих продуктов, до 8 °C. Средняя температура хранения свежих продуктов 4 °C. Функция Отпуск, суперохлаждение, звуковая сигнализация. Номинальное время повышения температуры продуктов от -18 °C до -9 °C при отключении электроэнергии 15 ч. Температура хранения замороженных продуктов в морозильной камере -18 °C. Мощность замораживания при температуре окр. среды +25°С – 10кг/сутки. Функция быстрого замораживания. Функция охлаждения напитков.",
    art: "228950",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/19/product_image_58119_24160.jpg",
    name: "Холодильник ATLANT МХМ-2823-80 белый",
    price: 23130,
    about:
      "Габариты (ШxГxВ) 60x63x150 см. Холодильник однокамерный, общий объем 260 л (230+30), электромеханическое управление",
    art: "3200",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/66/product_image_4766_23863.jpg",
    name: "Холодильник Бирюса 90",
    price: 11290,
    about:
      "Габариты (ВхШхГ) 85х47,2х45см. Номинальный общий объем брутто, дм3 94. Номинальный объем холодильной камеры брутто, дм3 93. Тип управления механический Количество компрессоров 1 Корректированный уровень звуковой мощности (не более), дБа 42 Хладагент R-600a Номинальная потребляемая мощность, Вт 77 Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 0,3 Класс энергетической эффективности A+ Средняя температура в холодильной камере,°C 4 Ручная система оттаивания холодильной камеры Перенавешиваемые дверцы Встроенная ручка Цвет белый",
    art: "1218104",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/38/product_image_284038_274524.jpg",
    name: "Холодильник NordFrost RFC 210 LFW белый",
    price: 26760,
    about: "Холодильник NORDFROST RFC 210 LFW белый",
    art: "239416",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/27/product_image_58027_49904.jpg",
    name: "Холодильник BEKO RCNK 270K20W",
    price: 29420,
    about: "холодильник, 265л, 2-камерный, генератор льда, 54x60x171см, белый",
    art: "89487",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/51/product_image_42951_46440.jpg",
    name: "Холодильник BEKO RCSK270M20S",
    price: 27990,
    about:
      "ШхВхГ: 54х171х60 см общий объем: 262 л капельная система разморозки объем холодильной камеры: 175 л объем морозильной камеры: 87 л количество компрессоров: один мощность замораживания: 5 кг/сутки возможность перевешивания дверей: есть",
    art: "89493",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/51/product_image_271751_263884.jpg",
    name: "Холодильник NordFrost NRB 132 W",
    price: 24910,
    about: "NORDFROST NRB 132 W",
    art: "1356116",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/03/product_image_140303_46463.jpg",
    name: "Холодильник ATLANT 4624-141",
    price: 34040,
    about:
      "Габариты (ШхГхВ) 59.5х62.9х196.8. Глубина без ручки 62.9 см.Вес 72 кг. Исполнение свободностоящее. Конструкция с нижней морозильной камерой. Система охлаждения нержавеющая сталь. Количество компрессоров 1. Зона свежести на роликовых направляющих. Кол-во полок 5. Кол-во отделений морозильной камеры 3 (3 + поддон для замораживания). Общий объём 361 л. Полезный объём 347 л. Управление электронное. Ручки встроенные. Цвет нерж. сталь",
    art: "134701",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/62/product_image_28362_25223.jpg",
    name: "Холодильник NordFrost NR 403 W",
    price: 12520,
    about:
      "(ВхШхГ)86х50х53см.Цвет белый.Общий обьем 111л.(100л.+11л.).Класс энергопотребления А+.LED освещение. Количество камер 1, дверей 1, полок в холод. отделении 1, ящиков в холод. отделении 1.Размораживание мороз.камеры ручное, холод.камеры капельная система.Антибактериальное покрытие. Материал полок стекло.Возможность перевешивания двери.",
    art: "1203786",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/49/product_image_305649_288851.jpg",
    name: "Холодильник HIBERG RFQ-500DX NFGR inverter",
    price: 104210,
    about:
      "Красный ШхВхГ: 91.10х183х63.60 см общий объем: 545 л размораживание No Frost класс энергопотребления: A+ зона свежести: сухая и влажная объем холодильной камеры: 321 л объем морозильной камеры: 144 л тип компрессора: инверторный мощность замораживания: 12 кг/сутки режимы: «отпуск», суперзаморозка, суперохлаждение особенности конструкции: антибактериальное покрытие, дисплей дополнительные функции: защита от детей, индикация температуры",
    art: "252458",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/82/product_image_306782_288415.jpg",
    name: "Холодильник LG GA-B509CMTL",
    price: 70110,
    about:
      "Размеры (Ш x В x Г, ММ) 595x2030x682 * Объем 384л (277+107) * DoorCooling+ * Цвет Серебристый * Металлическая задняя стенка (Metal Fresh) * Складная полка, Moist Balance Crisper * Total No Frost * Умный Инверторный компрессор * Нулевой зазор * УРОВЕНЬ ЭНЕРГОЭФФЕКТИВНОСТИ A+ * Быстрая заморозка * Внешний LED дисплей Кнопочный (черный) * Потребление энергии (кВч/в год) 325 * СМАРТ-ТЕХНОЛОГИИ Умная диагностика *",
    art: "1375236",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/41/product_image_277141_266694.jpg",
    name: "Холодильник NordFrost NRB 131 W",
    price: 23640,
    about:
      "Белый ШхВхГ: 57.40х167х62.50 см общий объем: 270 л размораживание морозильной камеры: ручное размораживание холодильной камеры: капельная система класс энергопотребления: A+ объем холодильной камеры: 170 л объем морозильной камеры: 100 л тип компрессора: стандартный мощность замораживания: 4 кг/сутки особенности конструкции: перевешиваемые двери, антибактериальное покрытие",
    art: "1359833",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/74/product_image_287274_289222.jpg",
    name: "Холодильник БИРЮСА 6037",
    price: 22350,
    about: "ХОЛОДИЛЬНИК-МОРОЗИЛЬНИК ТИПА I БИРЮСА-6037",
    art: "239354",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/41/product_image_140541_74422.jpg",
    name: "Холодильник Gorenje RK 4181 PS4",
    price: 29690,
    about:
      "(ШхВхГ)55х180х55,7см. Цвет серебристый.1 компрессор.Общий объем брутто/нетто: 77 / 264 л.Объем брутто/нетто х/о: 200 / 198 л.Объем брутто/нетто м/о: 77 / 66 л. Мощность замораживания: 3 кг/24 ч.Время поддержания температуры при отключении электроэнергии: 15 ч.Механическое управление.Класс энергопотребления: A+.Расход электроэнергии кВтч/24 ч: 0.68 кВтч. Ориентировочное годовое потребление электроэнергии: 248 кВтч.Уровень шума: 39 дБ (А) относительно 1 пВт.Мощность подключения: 90 Вт.Вес нетто: 53 кг",
    art: "179613",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/88/product_image_87288_259137.jpg",
    name: "Холодильник БИРЮСА 6034 белый",
    price: 21280,
    about:
      "Размеры (ВхШхГ) см 165х60х62,5 * Объем общий 295л (210+85) * Цвет белый * Класс энергоэффективности А * Освещение LED * Управление Механическое * Количество компрессоров 1 * Климатический класс N * Размораживание морозильной камеры ручное * Автономное сохранение холода, ч 12 * Минимальная температура в морозильной камере, °C 18 * Мощность замораживания, кг/сутки 5 *",
    art: "1295501",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/35/product_image_277635_265718.jpg",
    name: "Холодильник SAMSUNG RB37A5200WW",
    price: 54080,
    about:
      'Холодильник с нижней морозильной камерой белый. Общий объём 367л. Габариты В/Ш/Г 2010/595/647мм. Объем холодильной/морозильной камеры 269/98 л. Тип ручки открывания утопленная. Внешний цифровой дисплей. Система No Frost в холодильном и морозильном отделении. Освещение LED. Отделение "зона свежести". Звук.сиг. двери холод.к-ры. Компрессор инверторный. Климатический класс SN, N, ST, T. Мощность замораживания (кг/сут), 12кг. Вес 71кг.',
    art: "1349236",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/67/product_image_29467_25354.jpg",
    name: "Холодильник ATLANT ХМ-4421-049 ND 312л. серебристый",
    price: 38760,
    about:
      "Габариты (ШxГxВ) 59.5x62.5x186.8 см. Цвет нержавейка. Объем 312л (полезный объем 288л.) (203+85 полезный объем). Управление электронное. Энергопотребление класс A (380 кВтч/год). Количество компрессоров 1. Размораживание морозильной камеры No Frost. Размораживание холодильной камеры No Frost. Автономное сохранение холода до 15 ч. Режим «Отпуск». Мощность замораживания до 6 кг/cутки. Индикация открытой двери – звуковая. Дополнительные возможности суперохлаждение, суперзаморозка, индикация температуры. Дисплей. Защита от детей.",
    art: "131797",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/88/product_image_30588_74544.jpg",
    name: "Холодильник БИРЮСА М 151 240л металлик",
    price: 21470,
    about:
      "Габариты (ВхШхГ) 145х58х62см. Вес 51кг Общий объем 240л, холод. камеры 180л, мороз. камеры 60л. 2-камерный, морозилка внизу. 1 компрессор. Ручная разморозка морозилки. Управл-е механич. Класс энергоэффективности B. Автоматическая система оттаивания холодильной камеры Автоматический режим замораживания Перенавешиваемые дверцы Встроенная ручка Цвет металлик.",
    art: "1131670",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/62/product_image_3262_74386.jpg",
    name: "Холодильник DON R-295 B белый 360л",
    price: 27880,
    about:
      "Габариты (ВхШхГ)196х58х61см. 2-камерный, морозилка внизу. Объем 360л. (259/101) Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Класс энергетической эффективности А+ Климатический класс ST LED освещение Перевешиваемые двери Цвет белый.",
    art: "1031747",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/43/product_image_292343_275826.jpg",
    name: "Холодильник ОРСК 172MI металлик",
    price: 24080,
    about:
      "Брутто (ВхШхГ), см. 172х61х62,5 * Общий объем, литр. 330. Объем холодильной камеры, л. 220. Объем морозильной камеры, л. 110. * Класс энергетической эффективности A * Климатический класс N * Управление электромеханическое * Размораживание холодильной камеры капельная система * Размораживание морозильной камеры ручное * Потребление энергии 273 кВт/год * Хладагент и его количество R600a 47 г * Производительность замораживания, кг/сут не менее 5 * Уровень шума, дБ 41 * Температура в МК (НТО), °С не выше -18 * Температура в ХК, °С не ниже 0 * Температура в ХК, °С не выше 10 * LED освещение * Перевешиваемые двери * Масса (нетто), кг не более 61. Масса (брутто), кг не более 71 *",
    art: "242631",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/70/product_image_140270_23625.jpg",
    name: "Холодильник ATLANT 4621-141",
    price: 30690,
    about:
      "Габариты (ШxГxВ) 59.5x62.9x186.8 см. общий объем 338 л (206+132). Электронный терморегулятор. Ударопрочное стекло. LED освещение. Отделение свежести («Super Fresh box») . Функция быстрого замораживания. Перенавешиваемые двери. Класс энергоэффективности A+. Количество компрессоров 1 шт. Уровень шума 39 дБА. Климатический класс N, ST . Номинальное напряжение и частота 220-230 В ~ 50 Гц . Годовое энергопотребление 292 квт.ч. Самодиагностика. Хладагент R600a. Цвет нерж.сталь",
    art: "134700",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/59/product_image_140059_23341.jpg",
    name: "Холодильник ATLANT 4009-022",
    price: 22750,
    about:
      "Габариты (ШxГxВ): 60x63x157 см Общий объем: 281 л (205/76) Количество компрессоров: 1 Механический терморегулятор Ударопрочное стекло Размораживание морозильной камеры: ручное Класс энергопотребления: A Уровень шума 39 дБА Климатический класс N Перенавешиваемые двери Тип ручки скрытая Автономное сохранение холода: до 17 ч Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 309 квт.ч Хладагент R600a Цвет: белый",
    art: "87502",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/59/product_image_303859_287046.jpg",
    name: "Холодильник HOTPOINT HT 7201I MX O3, нержавеющая сталь",
    price: 50900,
    about:
      "(ВхШхГ)196х60х69 см.Система охлаждения Total No Frost, многопоточная система MultiCool Flow, технология Аctive Oxygen, складная полка, ящик Fresh Zone + с регулировкой влажности, защитный уплотнитель, электронное управление (дисплей), открытие двери на 90 градусов, эргономичная структура двери с подвижной системой балконов, инверторный компрессор, класс А+,",
    art: "1374372",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/67/product_image_140367_44679.jpg",
    name: "Холодильник ATLANT 4423-060-N мокр.асфальт",
    price: 38680,
    about:
      "Габариыт (В*Ш*Г) 59.5x62.5x196.5 см общий объем 320 л (186+134) Электронный блок управления Ударопрочное стекло Один компрессор Звуковая сигнализация Самодиагностика Функция быстрого замораживания Функция «Супер-охлаждение» Функция «Отпуск» Функция «Охлаждение напитков» Система охлаждения FULL NO FROST Уровень шума 43 дБА Климатический класс SN, N, ST, T Перенавешиваемые двери Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 385 квт.ч Хладагент R600a Цвет / Материал покрытия мокрый асфальт/ пластик/металл",
    art: "39408",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/74/product_image_220174_180638.jpg",
    name: "Холодильник ATLANT 4624-181",
    price: 33760,
    about:
      "(ШхГхВ)59,5х62,9х196,8см.Цвет серебристый.Общий объем 361 л.Класс энергоэффективности А+.Количество компрессоров 1 шт.Уровень шума 39 дБА. Климатический класс N, ST.Перенавешиваемые двери.Внутреннее LED освещение Электронный блок управления и индикации.Тип ручки скрытая.Номинальная потребляемая мощность 120 Вт.Полезный объем холодильной камеры 228 л. Хладагент R600a.Номинальное время повышения температуры продуктов от -18 °C до -9 °C при отключении электроэнергии 20 ч.Температура хранения замороженных продуктов в морозильной камере -18 °C.Мощность замораживания при температуре окр. среды +25°С 5.5 кг/сутки.Функция быстрого замораживания. Вес в упаковке 80 кг.",
    art: "133292",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/28/product_image_58028_44764.jpg",
    name: "Холодильник BEKO RCNK 270K20S",
    price: 31100,
    about:
      "(ШxГxВ): 54x60x171 см. Отдельностоящий. С морозильником снизу. Управление электромеханич. Кол-во компрессоров 1, камер 2. Энергопотребление: класс A+. Общий полезный объем 256л/холод. камера 178л/мороз. камера 78л. No Frost. Цвет серебристый.",
    art: "956508",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/87/product_image_302587_285251.jpg",
    name: "Холодильник OLTO RF-120T ORANGE",
    price: 16420,
    about:
      "Общий объем: 118л Ширина 42 см Объем холодильной камеры: 80л Объем морозильного отделения: 38л Тип управления: механический Материал полок: стекло Класс энергопотребления: А Потребляемая мощность: 0,45кВт/ч/24ч Хладогент: R600A Уровень шума: 39Дб",
    art: "1368137",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/44/product_image_292344_275828.jpg",
    name: "Холодильник ОРСК 173MI металлик",
    price: 24630,
    about:
      "Габаритные размеры Нетто (ВхШхГ), cм. 172х60х61,5 * Цвет серебристый * Габаритные размеры Брутто (ВхШхГ), cм. 177х61х62,5 * Общий объем, л. 320. Объем холодильной камеры, л. 200. Объем морозильной камеры, л. 120 * Класс энергетической эффективности A * Климатический класс N * Управление электромеханическое * Размораживание холодильной камеры капельная система * Размораживание морозильной камеры ручное * Номинальное напряжение, В 220-230 Потребление энергии 310 кВт/год * Хладагент и его количество R600a 54 г * Производительность замораживания, кг/сут не менее 5 * Уровень шума, дБ 41 * Температура в МК (НТО), °С не выше -18 * Температура в ХК, °С не ниже 0 * Температура в ХК, °С не выше +10 * LED освещение * Перевешиваемые двери *",
    art: "1363568",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/09/product_image_268509_261927.jpg",
    name: "Холодильник АТЛАНТ ХМ-4626-181 Серебристый",
    price: 35140,
    about:
      "Двухкамерный с нижней морозильной камерой. Габариты Ш/Г/В 595/629/2068мм. Общий объём 384л. Вес 724кг. Система охлаждения без NO FROST. Цвет корпуса серебристый. Класс энергоэффективности А+. Уровень шума 39 дБА. Климатический класс N, ST. Внутреннее LED освещение. Электронный блок управления и индикации. Тип ручки скрытая. Полный полезный объем 370л. Полезный объем холодильной камеры 251 л. Полезный объем морозильной камеры 119 л. Самодиагностика. Температура хранения свежих продуктов, до 8 °C. Средняя температура хранения свежих продуктов 4 °C. Номинальное время повышения температуры продуктов от -18 °C до -9 °C при отключении электроэнергии 20 ч. Температура хранения замороженных продуктов в морозильной камере -18 °C. Мощность замораживания при температуре окр. среды +25°С – 5,5кг/сутки. Функция быстрого замораживания.",
    art: "224386",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/32/product_image_140132_74418.jpg",
    name: "Холодильник Gorenje RK6201EW4",
    price: 34780,
    about:
      "(ШхВхГ)60х200х59,2см. Цвет белый.Класс энергопотребления A+.Объем нетто 349 л.Общий объем брутто 351 л.Объем нетто х/о 239 л.Объем брутто х/о 240 л. Объем нетто 110 л.Объем брутто м/о 111 л.Мощность замораживания 5 кг.Расход электроэнергии кВтч/24 ч 0.814 кВтч.Время поддержания температуры при отключении электроэнергии 23 ч.Расход воды за год 297 кВтч.Климатический класс ST.Климатический класс N.Размораживание холодильного отделения Автоматическое.Уровень шума 38 дБ(А).Количество компрессоров 1 компрессор. Хладагент R600A.Мощность подключения 90 Вт.Вес нетто 60 кг.",
    art: "171962",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/99/product_image_140499_23751.jpg",
    name: "Холодильник ATLANT 6026-031",
    price: 33830,
    about:
      "Габариты (ШхГхВ) 60х63х205 см. Общий объем: 393л. Холод.отделение 204л. Мороз.отделение 61 л.Категория холодильного прибора 7 Класс энергоэффективности А Количество компрессоров 2 шт Уровень шума 40 дБА Климатический класс SN, N, ST Перенавешиваемые двери Тип ручки скрытая Количество камер 2 шт Количество дверей 2 шт Функция быстрого замораживания Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 396 квт.ч Хладагент R600a Цвет белый.",
    art: "1002833",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/97/product_image_301097_285213.jpg",
    name: "Холодильник Атлант 4623-141",
    price: 32580,
    about:
      "морозильная камера: снизу, количество камер: 2, количество компрессоров: 1, особенности конструкции: антибактериальное покрытие, перевешиваемые двери, режимы: суперзаморозка",
    art: "248134",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/07/product_image_286607_272183.jpg",
    name: "Холодильник БИРЮСА W6036",
    price: 23510,
    about:
      "• габариты 145x60x62,5см * • объем 250/190/60л * • цвет Матовый графит * • автоматическое оттаивание * • LED освещение * • Регулировка влажности Humidity control * • механическое управление * Класс энергоэффективности A * Климатический класс N *",
    art: "1362569",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/40/product_image_139940_23596.jpg",
    name: "Холодильник NordFrost NR 404 W",
    price: 15940,
    about:
      "(ВхШхГ)107х50х53см.Цвет белый.Общий объем, л150.Объем холодильной камеры (ХК), л139.Объем НТО, л11.Класс энергопотребления A+.Температура в ХК 0°С...+8°С.Количество полок ХК 3.Тип полок в ХК закаленное стекло.Ящик для овощей ХК 1.Освещение в ХК LED-подсветка.Полки на двери ХК 4.Температура в НТО не выше -6°С.Система оттаивания холодильника ручная.Хладагент R600a (изобутан).Суточный расход электроэнергии, кВт.час 0,365.Уровень шума, дБ 38.Перенавешиваемые двери.Ручки интегрированные горизонтальные",
    art: "156027",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/57/product_image_58157_64264.jpg",
    name: "Холодильник БИРЮСА 108 115л белый",
    price: 13250,
    about:
      'Габариты (ВхШхГ) 86,5х48х60,5см. Общий объем 115л, холод. камеры 88л, мороз. камеры 27л. 1-камерный. 1 компрессор. Управл-е механическое. Температура в режиме хранения в морозильной камере (отделение "две звезды") не выше,°C -12, Класс энергоэффективности A. Ручная разморозка мороз. камеры. Светодиодная лампа освещения. Перенавешиваемые дверцы. Цвет белый.',
    art: "1070976",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/67/product_image_51767_74360.jpg",
    name: "Холодильник DON R-290 002 G графит 310л",
    price: 26130,
    about:
      "Габариты (ШxГxВ) 58х61x171 см Вес 63 кг Общий объем 310 л (209/101) Тип холодильник Расположение отдельно стоящий Расположение морозильной камеры снизу Цвет графит Управление электромеханическое Энергопотребление A Количество компрессоров 1 Хладагент R600a Количество камер 2 Количество дверей 2 Размораживание морозильной камеры ручное Размораживание холодильной камеры капельное Мощность замораживания 5 кг/сутки Возможность перевешивания двери есть Уровень шума 41 дБ Климатический класс ST",
    art: "1181844",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/63/product_image_303263_285993.jpg",
    name: "Холодильник Hotpoint-Ariston HTS 5180 W, белый",
    price: 35550,
    about:
      "(ВхШхГ)185х60х64см. Общий объем 298 л.Объем холодильной камеры 220 л. Объем морозильной камеры 78 л.Система охлаждения Total No Frost, эргономичная структура двери, защитный уплотнитель, ящик для овощей и фруктов, фронтальная ручка с накладкой, электронное управление (дисплей).Мощность замораживания 4 кг/сут.Автономное сохранение холода 14 ч.",
    art: "252085",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/36/product_image_213436_150306.jpg",
    name: "Холодильник БИРЮСА 6027",
    price: 27090,
    about:
      "Габариты (ВхШхГ) 190х60х62,5см. * Цвет белый * Общий объем 345л, холод. камеры 245л, мороз. камеры 100л. * автоматическое оттаивание * Размораживание морозильной камеры ручное * LED освещение * регулировка влажности Humidity control * механическое управление * Климатический класс N, ST * Автономное сохранение холода, ч 17 * Минимальная температура в морозильной камере, °C 18 * Мощность замораживания, кг/сутки 5 *",
    art: "207327",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/19/product_image_140119_64236.jpg",
    name: "Холодильник Gorenje RK 4181 PW4",
    price: 28510,
    about:
      "(ШхВхГ)55х180х55,7см. Цвет белый.1 компрессор.Общий объем брутто/нетто: 77 / 264 л.Объем брутто/нетто х/о: 200 / 198 л.Объем брутто/нетто м/о: 77 / 66 л. Мощность замораживания: 3 кг/24 ч.Время поддержания температуры при отключении электроэнергии: 15 ч.Механическое управление.Класс энергопотребления: A+.Расход электроэнергии кВтч/24 ч: 0.68 кВтч. Ориентировочное годовое потребление электроэнергии: 248 кВтч.Уровень шума: 39 дБ (А) относительно 1 пВт.Мощность подключения: 90 Вт.Вес нетто: 53 кг",
    art: "179616",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/76/product_image_96976_74508.jpg",
    name: "Холодильник ATLANT ХМ-4712-100 303л белый",
    price: 28120,
    about:
      "Габариты (ВхШхГ) 172,9x59,5x62,5см. 2-камерный с нижним расположением морозилки. 1 компрессор. Общий объем 303л. Полезный объем холодильной камеры 187л. Общий/полезный объем морозильной камеры 115 / 101л. Класс энергопотребления А+. Климатический класс N, ST. Система размораживания капельная. Регулирование температуры. Температура хранения свежих продуктов: от 0 до +8 °C. Специальное внутреннее освещение. Полка-стекло (переставляемая по высоте) 3. Количество отделений морозилки: 3. Мощность замораживания при температуре окр. среды +25°С: 4,6 кг/сут. Перенавешиваемые двери. Цвет белый.",
    art: "92629",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/72/product_image_140572_44704.jpg",
    name: "Холодильник ATLANT 4619-100",
    price: 29810,
    about:
      "Габариты (ШxГxВ) 59.5x62.9x176.8 см Общий объем 315 л Объем холодильной камеры 183 л Объем морозильной камеры 132 л Управление электронное Энергопотребление класс A+ (283 кВтч/год) Количество компрессоров 1 Хладагент R600a (изобутан) Количество камер 2 Количество дверей 2 Холод Размораживание морозильной камеры ручное Размораживание холодильной камеры капельная система Мощность замораживания до 5.5 кг/cутки Минимальная температура в морозильной камере -18 °C Дополнительные возможности индикация температуры Генератор льда отсутствует Материал полок стекло Полочка для заморозки Возможность перевешивания двери Уровень шума до 39 дБ Климатический класс N, ST Вес 67 кг Цвет белый",
    art: "258098",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/14/product_image_4914_124863.jpg",
    name: "Холодильник BEKO CSKW 335M20W",
    price: 28580,
    about:
      "(ШхВхГ)54х201х60см.Цвет белый.Общий полезный объем 331 л.Полезный объем холодильной камеры 213 л.Полезный объем морозильной камеры 118 л. Энергопотребление 294 кВтч/год.Размораживание морозильной камеры ручное.Система холодильного отделения капельная.Уровень шума 40 дБ. Автономное сохранение холода 18 ч.Хладагент R600a (изобутан).Класс энергопотребления A+.Климатические классы ST, SN.антибактериальный уплотнитель дверей",
    art: "1217932",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/17/product_image_73217_74362.jpg",
    name: "Холодильник DON R-290 К Снежная королева",
    price: 26130,
    about:
      "Габариты (ШxГxВ) 58х61x171 см Вес 63 кг Общий объем 310 л (209/101) Тип холодильник Расположение отдельно стоящий Расположение морозильной камеры снизу Цвет снежная королеваУправление электромеханическое Энергопотребление A Количество компрессоров 1 Хладагент R600a Количество камер 2 Количество дверей 2 Размораживание морозильной камеры ручное Размораживание холодильной камеры капельное Мощность замораживания 5 кг/сутки Возможность перевешивания двери есть Уровень шума 41 дБ Климатический класс ST",
    art: "1187518",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/12/product_image_70512_45659.jpg",
    name: "Холодильник LG GA-B379SLUL",
    price: 47840,
    about:
      "Габариты (ШxГxВ): 59.5x65.5x173 см Multi Air Flow, общий объем 261 л/182 л/79 л, 2-камерный, электронное управление, класс A (352 кВтч/год), компрессоров -1., Режим «Отпуск», No Frost, Лоток для льда, Маленький лоток 1, Полки 2, Прозрачный ящик 3. Цвет: графит",
    art: "1191457",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/43/product_image_281943_267575.jpg",
    name: "Холодильник NordFrost NRB 122 E",
    price: 24700,
    about:
      "Тип двухкамерный холодильник с нижним расположением морозильной камеры Общий объем, л275.Объем холодильной камеры (ХК), л205.Объем морозильной камеры (МК), л70.Высота х Ширина х Глубина, см 166 х 57 х 63.Вес Нетто, кг56.Класс энергоэффективности A+.Температура в ХК 0°С...+8°С.Количество полок ХК 4 Тип полок в ХК закаленное стекло.Ящик для овощей ХК1.Освещение в ХК LED-подсветка Система оттаивания ХК автоматическая (капельная).Количество полок на дверце ХК 3 Температура в МК не выше -18°С.Количество выдвижных ящиков в МК 2.Система оттаивания МК ручная.Производительность замораживания, кг/сут 2,5.Хладагент R600a (изобутан).Суточный расход электроэнергии, кВт.час 0,723.Уровень шума, дБ 40 Перенавешиваемые двери.Ручки интегрированные горизонтальные.Испаритель запененный Цвет бежевый",
    art: "1359830",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/00/product_image_193300_120717.jpg",
    name: "Холодильник БИРЮСА CD492I",
    price: 66350,
    about:
      '(ВхШхГ)177,5х83,3х74см. Цвет нерж.сталь.Система Full No Frost.Общий объем, л 544.Полезный объем холодильной камеры, л327.Полезный объем морозильной камеры/НТО, л 142.Количество камер 2.Класс энергоэффективности A+.Освещение LED.Управление Электронное.Количество компрессоров 1.Климатический класс ST,N, T.Суточный расход электроэнергии, при температуре окружающего воздуха 24°C, кВтч 1.09.Гарантийный срок, г 1.Максимальный уровень шума, дБ 42. Размораживание морозильной камеры NoFrost.Минимальная температура в морозильной камере, °C -24.Мощность замораживания, кг/сутки 18.Режим "Быстрая заморозка".Режим суперохлаждения .Режим отпуск.Блокировка от детей.Вес в упаковке, кг 108.',
    art: "1283959",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/34/product_image_300634_285220.jpg",
    name: "Холодильник Bosch KGN36NLEA",
    price: 71230,
    about:
      "высота: 186 см, морозильная камера: снизу, размораживание морозильной камеры: No Frost, размораживание холодильной камеры: No Frost, количество камер: 2, класс энергопотребления: E, ширина: 60 см, глубина: 66 см, общий объем: 305 л, объем холодильной камеры: 216 л, объем морозильной камеры: 89 л, количество компрессоров: 1, особенности конструкции: дисплей, дополнительные функции: индикация температуры, режимы: «отпуск», суперзаморозка, уровень шума: 42 дБ",
    art: "252106",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/09/product_image_9909_45968.jpg",
    name: "Холодильник ATLANT 4721-101",
    price: 28640,
    about:
      "Габариты (ШxГxВ) 59.5x62.5x182.3 см Общий объем 326 л (211+115) Механический терморегулятор Ударопрочное стекло Один компрессор Категория холодильного прибора 7 Класс энергоэффективности А+ Количество компрессоров 1 шт Уровень шума 39 дБА Климатический класс N, ST Перенавешиваемые двери Тип ручки скрытая Количество камер 2 шт Количество дверей 2 шт Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 280 квт.ч Хладагент R600a Цвет / Материал покрытия белый / пластик/металл",
    art: "95480",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/78/product_image_214678_199415.jpg",
    name: "Холодильник БИРЮСА W6034",
    price: 23900,
    about:
      "Двухкамерный холодильник с нижней морозильной камерой. Цвет матовый графит. LED освещение. Регулировка влажности Humidity control. Механическое управление. Общий объем 295л. Объем холодильной камеры 210л. Объем морозильной камеры 85л. Класс энергоэффективности А. Климатический класс N. Возможность перевешивания двери. Максимальный уровень шума 41 дБ. В/Ш/Г см 165/60/62,5 см. Количество полок в холодильном отделении 3. Материал полок стекло/пластик. Оттаивание холодильной камеры автоматическое. Размораживание морозильной камеры ручное. Автономное сохранение холода 12ч.Мощность замораживания 5кг/сутки.",
    art: "208579",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/17/product_image_148517_50041.jpg",
    name: "Холодильник HISENSE RB222D4AW1",
    price: 24420,
    about:
      "ШхВхГ: 49.50х143х56.20 см общий объем: 165 л класс энергопотребления: A+ капельная система разморозки объем холодильной камеры: 122 л количество компрессоров: один мощность замораживания: 2.5 кг/сутки возможность перевешивания дверей: есть",
    art: "176056",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/24/product_image_181924_128073.jpg",
    name: "Холодильник DON R-290NG",
    price: 26890,
    about:
      "Габариты (ШxГxВ) 58х61x171 см Вес 63 кг Общий объем 310 л (209/101) Тип холодильник Расположение отдельно стоящий Расположение морозильной камеры снизу Цвет нержавейка Управление электромеханическое Энергопотребление A Количество компрессоров 1 Хладагент R600a Количество камер 2 Количество дверей 2 Размораживание морозильной камеры ручное Размораживание холодильной камеры капельное Мощность замораживания 5 кг/сутки Возможность перевешивания двери есть Уровень шума 41 дБ Климатический класс ST",
    art: "1232129",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/61/product_image_961_50011.jpg",
    name: "Холодильник LG GA-B379SQUL",
    price: 47840,
    about:
      "Габариты (ШxГxВ): 59.5x65.5x173 см Multi Air Flow, общий объем 261 л/182 л/79 л, 2-камерный, электронное управление, класс A+ (352 кВтч/год), компрессоров -1., Дисплей, Режим «Отпуск», Total No Frost Экспресс-заморозка Сигнал открытой двери Блокировка дисплея Цвет: белый",
    art: "1189189",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/59/product_image_140459_46472.jpg",
    name: "Холодильник ATLANT 6024-080",
    price: 34220,
    about:
      "Габариты (ВхШхГ) 195х60х63см. Вес 80кг. Общий объем 367л Объем холод. камеры 252 л. Объем морозил. камеры 115л. Механический терморегулятор Ударопрочное стекло Два компрессора Функция быстрого замораживания Звуковая сигнализация при незакрытой двери более 30сек.Категория холодильного прибора 7 Класс энергоэффективности А Количество компрессоров 2 шт Уровень шума 40 дБА Климатический класс SN, N, ST Перенавешиваемые двери Тип ручки Количество камер 2 шт Количество дверей 2 шт скрытая Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 383 квт.ч Хладагент R600a Цвет серебро.",
    art: "26016",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/66/product_image_65566_50837.jpg",
    name: "Холодильник ATLANT ХМ-4421-000N 312 л. белый",
    price: 33060,
    about:
      "Габариты: 186,5x59,5x62,5см. No Frost. Общий объем 312 л. Объем холод. камеры 203л. Объем морозил. камеры 104л. Электронный блок управления Ударопрочное стекло Один компрессор Звуковая сигнализация Самодиагностика Функция быстрого замораживания Функция «Супер-охлаждение» Функция «Отпуск» Функция «Охлаждение напитков» Класс энергоэффективности А Уровень шума 43 дБА Климатический класс SN, N, ST Перенавешиваемые двери Электронный блок управления и индикации Тип ручки ручка-скоба Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 365 квт.ч Самодиагностика Хладагент R600aЦвет белый.",
    art: "36611",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/44/product_image_189844_140391.jpg",
    name: "Холодильник Атлант 4621-161",
    price: 32580,
    about:
      "Габариты (ШxГxВ) 59.5x62.9x186.8 см. общий объем 338 л (206+132). Электронный терморегулятор. Ударопрочное стекло. LED освещение. Отделение свежести («Super Fresh box») . Функция быстрого замораживания. Перенавешиваемые двери. Класс энергоэффективности A+. Количество компрессоров 1 шт. Уровень шума 39 дБА. Климатический класс N, ST . Номинальное напряжение и частота 220-230 В ~ 50 Гц . Годовое энергопотребление 292 квт.ч. Самодиагностика. Хладагент R600a. Цвет мокрый асфальт",
    art: "198079",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/84/product_image_138884_124879.jpg",
    name: "Холодильник BEKO RCNK310E20VW (РА)",
    price: 34760,
    about:
      "(ВхШхГ)184х54х60см. Цвет белый.Общий объем 310 л.Класс энергопотребления A+.Технология Harvest Fresh.Энергопотребление (кВтч/год) 282 кВт.Мощность замораживания 5 кг/сутки. Класс энергоэффективности A+.Автономное сохранение холода 18 ч.Система управления электронная.Система охлаждения NoFrost Dual Cooling.Дисплей. Хладагент R600a.Уровень шума 40 дБ(А).Тип ручки встроенная.Климатический класс SN-T.Перенавешиваемые двери.Вес 59 кг",
    art: "212020",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/19/product_image_139119_124893.jpg",
    name: "Холодильник Beko CSMV5335MC0S",
    price: 29480,
    about:
      "(ВхШхГ)201х54х60см. Цвет серебристый.Общий объем 335 л.Морозильная камера С нижней морозильной камерой.Класс энергопотребления А+.Энергопотребление (кВтч/год) 294 кВт.Мощность замораживания 7 кг/сутки.Класс энергоэффективности А+.Автономное сохранение холода 18 ч.Система управления Механическая. Система охлаждения Статическая.Хладагент R600a.Уровень шума (дБ) 40 дБ(А). Тип ручки Встроенная.Климатический класс SN-ST.Перенавешиваемые двери. Количество компрессоров 1.Вес 58 кг",
    art: "1273091",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/33/product_image_269333_264554.jpg",
    name: "Холодильник Atlant XM-4621-149 ND",
    price: 40730,
    about:
      "высота: 186.80 см, морозильная камера: снизу, размораживание морозильной камеры: No Frost, размораживание холодильной камеры: No Frost, количество камер: 2, класс энергопотребления: A+, ширина: 59.50 см, глубина: 66 см, общий объем: 305 л, объем холодильной камеры: 211 л, объем морозильной камеры: 94 л, тип компрессора: стандартный, зона свежести, количество компрессоров: 1, особенности конструкции: перевешиваемые двери, дисплей, дополнительные функции: индикация температуры, защита от детей, режимы: «отпуск», суперзаморозка, суперохлаждение, уровень шума: 42 дБ",
    art: "234006",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/18/product_image_189918_96985.jpg",
    name: "Холодильник ATLANT 4625-161",
    price: 36650,
    about: "Холодильник ATLANT 4625-161",
    art: "133293",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/81/product_image_132681_25482.jpg",
    name: "Холодильник БИРЮСА SBS 587 I 510л нерж.сталь",
    price: 61970,
    about:
      "Холодильник Side-by-Side с системой Full No Frost. Цветовое исполнение нержавеющая сталь. Номинальный полезный объем, дм3 510. Номинальный полезный объем холодильной камеры, дм3 335. Номинальный полезный морозильной камеры, дм3 175. Габаритные размеры (без/с упаковкой), мм (ВхШхГ) 1788х895х690/ 1868х955х755. Тип управления LED-дисплей. Количество компрессоров 1. Корректированный уровень звуковой мощности (не более), дБа 43. Класс энергетической эффективности A+. Климатический класс, температура окружающего воздуха ST,SN,N +16...+38°C. Освещение LED. Система суперохлаждение. Система суперзаморозка. Режим отпуск. Защита от детей.",
    art: "179629",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/77/product_image_148577_74334.jpg",
    name: "Холодильник BEKO RCNK335E20VW (РА)",
    price: 34740,
    about:
      "(ВхШхГ)201х54х60см. Цвет белый.Общий объем 335 л.Класс энергопотребления A+.Энергопотребление (кВтч/год) 306 кВт.Мощность замораживания 7 кг/сутки. Класс энергоэффективности A+.Технология Harvest Fresh.Автономное сохранение холода 18 ч.Система управления Электронная.Система охлаждения NoFrost Dual Cooling.Дисплей.Хладагент R600a.Уровень шума 40 дБ(А).Тип ручки встроенная. Климатический класс SN-T.Перенавешиваемые двери.Камера быстрой заморозки.Вес 63кг.",
    art: "1270063",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/83/product_image_302583_285250.jpg",
    name: "Холодильник OLTO RF-120T RED",
    price: 15780,
    about:
      "Общий объем: 118л Ширина 42 см Объем холодильной камеры: 80л Объем морозильного отделения: 38л Тип управления: механический Материал полок: стекло Класс энергопотребления: А Потребляемая мощность: 0,45кВт/ч/24ч Хладогент: R600A Уровень шума: 39Дб",
    art: "1368138",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/83/product_image_134083_74413.jpg",
    name: "Холодильник GORENJE NRK6191EW4 320л белый",
    price: 40970,
    about:
      "(ШхВхГ)60х185х59,2см.Цвет белый.Общий объем 320л.Объем х/о 210л.,объем м/о 110л.Класс энергопотребления: A+.Климатический класс: SN, N, ST, T.Мощность замораживания: 12 кг/24 ч.Время поддержания температуры при отключении электроэнергии: 17 ч.Цифровой дисплей.Уровень шума: 38 дБ(А). Мощность подключения: 90 Вт.NoFrost Plus.Технология IonAir и система MultiFlow 360°.Контейнер для овощей CrispZone.AdaptTech: адаптивная технология охлаждения.FastFreeze: быстрое замораживание.Режим «Эко».Увеличенный ящик SpaceBox (38 л).Регулируемые ножки: 2.",
    art: "160429",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/59/product_image_254659_248837.jpg",
    name: "Холодильник ОРСК 162 B белый",
    price: 24820,
    about:
      "(ВхШхГ) 190х60х61,5см. 2-камерный, морозилка внизу. 1 компрессор. Общий объем 360л, холод. камеры 248л, мороз. камеры 112л. Ручная разморозка морозилки. Управл-е механич., поворотный регулируемый термостат. Мощность замораживания 6 кг/сут. Цвет белый.",
    art: "1089938",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/48/product_image_292348_275827.jpg",
    name: "Холодильник ОРСК 176B белый",
    price: 26270,
    about:
      "Габаритные размеры Нетто (ВхШхГ), cм. 190х60х61,5 * Цвет белый * Габаритные размеры Брутто (ВхШхГ), cм. 195х61х62,5 * Общий объем, л. 360. Объем холодильной камеры, л. 200. Объем морозильной камеры, л. 160 * Класс энергетической эффективности A * Климатический класс N * Управление электромеханическое * Размораживание холодильной камеры капельная система * Размораживание морозильной камеры ручное * Потребление энергии 310 кВт/год * Хладагент и его количество R600a 54 г * Производительность замораживания, кг/сут не менее 5 * Уровень шума, дБ 41 * Температура в МК (НТО), °С не выше -18 * Температура в ХК, °С не ниже 0 * Температура в ХК, °С не выше 10 * LED освещение * Перевешиваемые двери *",
    art: "1363573",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/06/product_image_40206_46032.jpg",
    name: "Холодильник ATLANT 4012-080 серебро",
    price: 27890,
    about:
      "Габариты (ШxГxВ): 60x63x176 см. Общий объем: 320 л (205/115). Кол-во компрессоров: 1. Механический терморегулятор Ударопрочное стекло Размораживание морозильной камеры: ручное. Автономное сохранение холода: до 17 ч. Класс энергопотребления: A. 39 дБА Климатический класс N Перенавешиваемые двери Тип ручки скрытая Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 344 квт.ч Хладагент R600a Цвет: серебро.",
    art: "25782",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/41/product_image_87541_237412.jpg",
    name: "Холодильник DON R 296 B Белый 349л",
    price: 27970,
    about:
      "Габариты (ВхШхГ)191х58х61,4х61см. 2-камерный. Объем 349л, (209/140) Объем морозильной камеры 140, Вес 69кг. Уровень шума, дБ 41. Управление электромеханическое.1 компрессор.Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Цвет белый.",
    art: "1200217",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/32/product_image_213432_257414.jpg",
    name: "Холодильник БИРЮСА M6049",
    price: 31240,
    about:
      'Габариты В/Ш/Г 207/60/62,5 см. Цвет Металлик. Общий объем 380 л. Объем холодильной/морозильной камеры 245/135л. Класс энергоэффективности А. Освещение LED. Управление механическое. Климатический класс N. Максимальный уровень шума 41дБ. Количество полок в холодильном отделении 4. Материал полок стекло/пластик. Размораживание холодильной/ морозильной камеры автоматическое/ручное. Регулировка влажности Humidity control. Автономное сохранение холода 17ч. Мощность замораживания, 7 кг/сутки. Режим "Быстрая заморозка".',
    art: "207314",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/87/product_image_299987_283852.jpg",
    name: "Холодильник Samsung RB37A5070B1/WT",
    price: 59800,
    about: "Холодильник Samsung RB37A5070B1/WT графит (двухкамерный)",
    art: "1369839",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/52/product_image_212652_157300.jpg",
    name: "Холодильник БИРЮСА 6049",
    price: 28420,
    about:
      'Двухкамерный холодильник с нижней морозильной камерой. Цвет белый. Общий объем 380 л. Объем холодильной/морозильной камеры 245/135л. Класс энергоэффективности А. Освещение LED. Управление механическое. Климатический класс N. Максимальный уровень шума 41дБ. Габариты В/Ш/Г 207/60/62,5 см. Количество полок в холодильном отделении 4. Материал полок стекло/пластик. Размораживание холодильной/ морозильной камеры автоматическое/ручное. Автономное сохранение холода 17ч. Мощность замораживания, 7 кг/сутки. Режим "Быстрая заморозка".',
    art: "1297859",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/12/product_image_282812_275318.jpg",
    name: "Холодильник BEKO B1RCSK402W",
    price: 33980,
    about:
      "высота: 201 см, морозильная камера: снизу, размораживание морозильной камеры: ручное, размораживание холодильной камеры: капельная система, количество камер: 2, класс энергопотребления: A+, ширина: 59.50 см, глубина: 65 см, общий объем: 403 л, объем холодильной камеры: 267 л, объем морозильной камеры: 113 л, количество компрессоров: 1, особенности конструкции: перевешиваемые двери",
    art: "240359",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/49/product_image_212549_149253.jpg",
    name: "Холодильник БИРЮСА M6033",
    price: 25970,
    about:
      "Двухкамерный холодильник с нижней морозильной камерой. Цвет металлик. Общий объем м310л. Объём холодильной/морозильной камеры 210/100л. Класс энергоэффективности А. Освещение LED. Управление механическое. Климатический класс N. Максимальный уровень шума 41дБ. В/Ш/Г 175/60/62,5 см. Количество полок в холодильном отделении 3. Материал полок стекло/пластик. Размораживание холодильной камеры автоматическое/ морозильной камеры ручное. Автономное сохранение холода 17ч. Мощность замораживания 5кг/сутки.",
    art: "207312",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/12/product_image_304612_289372.jpg",
    name: "Холодильник Bosch KGV332LEA",
    price: 61350,
    about: "Производитель Bosch",
    art: "252109",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/54/product_image_140554_23778.jpg",
    name: "Холодильник ATLANT 4423-000-N",
    price: 35390,
    about:
      "Габариты: 196,5x59,5x62,5см Общий объем 320л Объем холод. камеры 181л Объем морозил. камеры 134л Электронный блок управления Ударопрочное стекло Один компрессор Звуковая сигнализация Самодиагностика Функция быстрого замораживания Функция «Супер-охлаждение» Функция «Отпуск» Функция «Охлаждение напитков» Класс энергоэффективности А Система охлаждения FULL NO FROST Уровень шума 43 дБА Климатический класс SN, N, ST, T Перенавешиваемые двери Тип ручки ручка-скоба Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 385 квт.ч Хладагент R600a Цвет белый.",
    art: "1000396",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/08/product_image_140108_23377.jpg",
    name: "Холодильник ATLANT 6025-080 серебро",
    price: 38290,
    about:
      "Габариты (ВхШхГ): 2050х600х630 мм Вес 80кг. Общий объем 384л. Механический терморегулятор. Ударопрочное стекло Два компрессора Звуковая сигнализация Функция быстрого замораживания Категория холодильного прибора 7 Класс энергоэффективности А Количество компрессоров 2 шт Уровень шума 40 дБА Климатический класс SN, N, ST Перенавешиваемые двери Тип ручки скрытая Количество камер 2 шт Количество дверей 2 шт Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 412 квт.ч Хладагент R600a Цвет серебро",
    art: "25767",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/90/product_image_306690_288336.jpg",
    name: "Холодильник ОРСК 176MI металлик",
    price: 27540,
    about:
      "Габаритные размеры Нетто (ВхШхГ), cм. 190х60х61,5 * Цвет металлик искристый * Габаритные размеры Брутто (ВхШхГ), cм. 195х61х62,5 * Общий объем, л. 360. Объем холодильной камеры, л. 200. Объем морозильной камеры, л. 160 * Класс энергетической эффективности A * Климатический класс N * Управление электромеханическое * Размораживание холодильной камеры капельная система * Размораживание морозильной камеры ручное * Потребление энергии 310 кВт/год * Хладагент и его количество R600a 54 г * Производительность замораживания, кг/сут не менее 5 * Уровень шума, дБ 41 * Температура в МК (НТО), °С не выше -18 * Температура в ХК, °С не ниже 0 * Температура в ХК, °С не выше 10 * LED освещение * Перевешиваемые двери *",
    art: "1363574",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/36/product_image_302736_285350.jpg",
    name: "Холодильник АТЛАНТ ХМ-4623-101 белый",
    price: 30050,
    about:
      "Размер без упаковки (ВхШxГ) 1968x595x629 мм * Общий объем 355 л (полезный 341л) (182+159) * Размер в упаковке (ВхШxГ) 1990x665x686 мм * Цвет корпуса белый * Класс энергоэффективности A+ * Количество компрессоров 1 шт * Уровень шума 39 дБА * Климатический класс N, ST * Вес в упаковке 80 кг * Вес без упаковки 72 кг *",
    art: "246087",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/34/product_image_5134_74516.jpg",
    name: "Холодильник БИРЮСА 122 150л белый",
    price: 18180,
    about:
      "Габариты 48x60.5x122.5 см Объем 150л (115/35) двухкамерный класс A морозильник сверху капельная система разморозки.Кол.компрессоров 1 Корректированный уровень звуковой мощности (не более), дБа 40.Хладагент R-600a.Номинальная потребляемая мощность, Вт 65.Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 0,66.Класс энергетической эффективности A.Температура в отделении для хранения свежих пищевых продуктов, °C от 0 до 8.Температура в морозильном отделении (не более), °C -18.Номинальная замораживающая способность (не менее), кг/сутки 2,5 Время повышения температуры от -18 до -9°C при отключении электроэнергии в морозильном отделении (не менее), ч 10.Автоматическая система оттаивания холодильной камеры.Ручная разморозка морозильной камеры.Перенавешиваемые дверцы.Встроенная ручка. Цвет белый",
    art: "1171312",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/91/product_image_271891_288991.jpg",
    name: "Холодильник Weissgauff WCD 450 WG NoFrost Inverter",
    price: 88890,
    about: "Холодильник Weissgauff WCD 450 WG NoFrost Inverter",
    art: "227952",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/47/product_image_292347_275829.jpg",
    name: "Холодильник ОРСК 173B белый",
    price: 24090,
    about:
      "Габаритные размеры Нетто (ВхШхГ), cм. 172х60х61,5 * Цвет белый * Габаритные размеры Брутто (ВхШхГ), cм. 177х61х62,5 * Общий объем, л. 320. Объем холодильной камеры, л. 200. Объем морозильной камеры, л. 120 * Класс энергетической эффективности A * Климатический класс N * Управление электромеханическое * Размораживание холодильной камеры капельная система * Размораживание морозильной камеры ручное * Номинальное напряжение, В 220-230 Потребление энергии 310 кВт/год * Хладагент и его количество R600a 54 г * Производительность замораживания, кг/сут не менее 5 * Уровень шума, дБ 41 * Температура в МК (НТО), °С не выше -18 * Температура в ХК, °С не ниже 0 * Температура в ХК, °С не выше +10 * LED освещение * Перевешиваемые двери *",
    art: "242632",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/84/product_image_44284_154120.jpg",
    name: "Холодильник САРАТОВ 264 152л",
    price: 18500,
    about: "холодильник, 152л, 2-камерный, генератор льда, 48x59x121см, белый",
    art: "3359",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/59/product_image_140359_23697.jpg",
    name: "Холодильник ATLANT 4425-009-ND",
    price: 40520,
    about:
      "Габариты (ВхШхГ) 206,8х59,5х62,5см. Отдельностоящий. 2-камерный, морозилка снизу. Общий объем 342л. Объем холод. камеры 208л, морозил. камеры 134л. Класс энергопотребл-я A. Звук.сигнализация. ЖК-дисплей. Nо Frost. Уровень шума 43 дБА Климатический класс SN, N, ST Перенавешиваемые двери Электронный блок управления и индикации Тип ручки скрытая Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 396 квт.ч Внешний дисплей Блокировка дисплея Функция Защита от детей Самодиагностика Хладагент R600a Цвет белый.",
    art: "41754",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/43/product_image_286043_269340.jpg",
    name: "Холодильник БИРЮСА W6035 графит",
    price: 24030,
    about:
      "• габариты 165x60x62,5см * • объем 300/240/60л * • цвет Графит * Класс энергоэффективности A * • автоматическое оттаивание * • LED освещение * • Регулировка влажности Humidity control * • механическое управление * Суточный расход электроэнергии, при температуре окружающего воздуха 24°C, кВтч 0.86 * Климатический класс N *",
    art: "1362409",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/73/product_image_211773_154126.jpg",
    name: "Холодильник БИРЮСА 6032",
    price: 24530,
    about: "Холодильник B-6032 BIRYUSA",
    art: "205968",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/49/product_image_140349_235239.jpg",
    name: "Холодильник ATLANT 6021-031",
    price: 29180,
    about:
      "Холодильники ATLANT серии SOFT LINE – отличный выбор для тех, кто хочет создать в кухне уютную и мягкую атмосферу. Приятные округлые формы, слегка выпуклые дверцы, удобные ручки – и общее ощущение умиротворенности и комфорта. Особенности и дизайн Интегрированные торцевые ручки Интегрированные торцевые ручки в стиле «Soft Line» дополняют приятные формы холодильника, обладают удобным захватом для руки при открытии двери и уменьшают габаритные размеры по глубине Емкость нижняя Емкость на всю ширину двери LED освещение Потолочный плафон освещения улучшает освещенность холодильной камеры, занимая минимум места Подставка для бутылок Данное решение предназначено для эргономичного размещения бутылок внутри холодильного отделения Два сосуда Вместительные сосуды из прозрачного пластика для овощей или фруктов Выдвижная пластмассовая корзина Корзины, наполненные продуктами, легко перемещать вне холодильника, так как на их боковых поверхностях предусмотрены ручки",
    art: "11291",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/50/product_image_42950_124875.jpg",
    name: "Холодильник BEKO RCNK 335K00W",
    price: 36900,
    about:
      "(ВхШхГ) 201х54х60см.Цвет белый. Общий объем 335 л.Класс энергопотребления А Энергопотребление (кВтч/год) 306 кВт.Мощность замораживания 7 кг/сутки.Класс энергоэффективности А.Автономное сохранение холода 18 ч.Система управления Электронная.Система охлаждения NoFrost Dual Cooling.Хладагент R600a.Уровень шума (дБ) 40 дБ(А).Климатический класс SN-T.Тип ручки Встроенная. Перенавешиваемые двери.Количество компрессоров 1.",
    art: "89490",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/42/product_image_212542_149256.jpg",
    name: "Холодильник БИРЮСА 6031",
    price: 27260,
    about:
      "Двухкамерный холодильник с нижней морозильной камерой. Цвет белый. Общий объем 345л. Объем холодильной/морозильной камеры 210/135 л. Класс энергоэффективности А. Освещение LED. Управление механическое. Максимальный уровень шума 41дБ. Габариты В/Ш/Г 192/60/62,5 см. Количество полок в холодильном отделении 3 шт. Материал полок стекло/пластик. Размораживание холодильной камеры/ морозильной камеры автоматическое/ ручное. Автономное сохранение холода 17ч. Мощность замораживания, кг/сутки 7.",
    art: "207127",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/13/product_image_140113_23387.jpg",
    name: "Холодильник ATLANT 4425-000-N",
    price: 36400,
    about:
      "Габариты (ВхШхГ) 206,5х59,5х62,5см. No Frost. Общий объем 342 л. Объем холод. камеры 203л. Объем морозил. камеры 107л. Электронный блок управления Ударопрочное стекло Один компрессор Звуковая сигнализация Самодиагностика Функция быстрого замораживания Функция «Супер-охлаждение» Функция «Отпуск» Функция «Охлаждение напитков» Категория холодильного прибора 7 Система охлаждения FULL NO FROST Класс энергоэффективности А Уровень шума 43 дБА Климатический класс SN, N, ST Перенавешиваемые двери Электронный блок управления и индикации Тип ручки ручка-скоба Количество камер 2 шт Количество дверей 2 шт Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 396 квт.ч Самодиагностика Хладагент R600a Цвет белый.",
    art: "990099",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/33/product_image_271733_263886.jpg",
    name: "Холодильник NordFrost NRB 121 W",
    price: 21740,
    about:
      "(ВхШхГ)150х57х63см. Цвет белый.Общий объем, л 240.Объем холодильной камеры (ХК), л170.Объем морозильной камеры (МК), л70.Класс энергоэффективности A+.Температура в ХК0°С...+8°С.Количество полок ХК3.Тип полок в ХК закаленное стекло.Ящик для овощей ХК1.Освещение в ХК LED-подсветка.Система оттаивания ХК автоматическая (капельная).Полки на двери ХК 2.Температура в МК не выше -18°С.Количество выдвижных ящиков в МК2.Система оттаивания МК ручная Производительность замораживания, кг/сут 2,5.Хладагент R600a (изобутан). Суточный расход электроэнергии, кВт.час 0,682.Уровень шума, дБ 40. Перенавешиваемые двери.Ручки интегрированные горизонтальные.Испаритель запененный.",
    art: "1356851",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/22/product_image_34822_137561.jpg",
    name: "Холодильник ATLANT ХМ-4026-000 383 л. белый",
    price: 27070,
    about:
      "Габариты (ШхГхВ) 60х63х205см. Общий объем 383л (272 +101). Кол-во компрессоров 1. 2-камерный, морозилка снизу. Энергопотребление класс В. Размораживание морозильной камеры ручное.Механический терморегулятор Ударопрочное стекло Класс энергоэффективности А Количество компрессоров 1 шт Уровень шума 40 дБА Климатический класс N Перенавешиваемые двери Тип ручки ручка-скоба Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 375 квт.ч Хладагент R600a Цвет белый/ пластик.",
    art: "35409",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/94/product_image_306694_288337.jpg",
    name: "Холодильник ОРСК 174MI металлик",
    price: 27080,
    about:
      "Цвет металлик искристый * ШхВхГ 60х180х61.50 см * Общий объем 340 л (220+120) * Размораживание морозильной камеры ручное * Размораживание холодильной камеры капельная система * Размораживание холодильной камеры капельная система * Компрессор стандартный *",
    art: "1363570",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/26/product_image_58126_46048.jpg",
    name: "Холодильник ATLANT ХМ-4021-000 345 л. белый",
    price: 24760,
    about:
      "Габариты (ВхШхГ) 186х60х63см. Общий объем 345л/холод. камеры 230л/ морозил. камеры 115л. Отдельно стоящий. 2 камеры, морозилка снизу. 1 компрессор. Механический терморегулятор Ударопрочное стекло Класс энергопотребления A. Автомат. оттаивание испарителя холодильной камеры. Уровень шума 40 дБА Климатический класс N Перенавешиваемые двери Тип ручки ручка-скоба Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 355 квт.ч Хладагент R600a Цвет белый.",
    art: "35141",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/22/product_image_922_83965.jpg",
    name: "Холодильник ATLANT ХМ-4013-022 328 л. белый",
    price: 24980,
    about:
      "Габариты (ВхШхГ) 176x60x63см. Общий объем 328л (252/76). Кол-во компрессоров: 1. Механический терморегулятор Ударопрочное стекло К ласс энергопотребления: A. Время повышения температуры до -9*C при отключении электроэнергии: 17 ч Уровень шума 39 дБА Климатический класс N Перенавешиваемые двери Тип ручки скрытая Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 329 квт.ч Хладагент R600a Цвет: белый.",
    art: "23379",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/32/product_image_140232_23619.jpg",
    name: "Холодильник ATLANT 6024-031",
    price: 32100,
    about:
      "Габариты (ШxГxВ) 60x63x195 см. Цвет / Материал покрытия белый / пластик/металл. Общий объем 367 л. Объем холодильной камеры 252 л. Объем морозильной камеры 115 л. Размораживание морозильной камеры ручное. Размораживание холодильной камеры капельная система. Автономное сохранение холода до 17 ч. Мощность замораживания до 15 кг/cутки. Индикация открытой двери – звуковая. Возможность перевешивания двери. Климатический класс SN, ST. Вес 74 кг. Двухкомпрессорный холодильник с электронным блоком управления и классом энергоэффективности А отличается строгими, лаконичными и простыми формами. Стиль внутреннего дизайна, наоборот, определяют плавные линии и округлые формы. Глубокие барьеры-полки, большие сосуды для овощей или фруктов, пластмассовые корзины морозильной камеры, эффектный прозрачный пластик. Новые функциональные возможности — режимы «Суперохлаждение» и «Отпуск».",
    art: "11295",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/43/product_image_212543_149254.jpg",
    name: "Холодильник БИРЮСА 6033",
    price: 23760,
    about:
      "В/Ш/Г 175/60/62,5 см. . Цвет белый. Общий объем м310л. Объём холодильной/морозильной камеры 210/100л. Класс энергоэффективности А. Освещение LED. Управление механическое. Климатический класс N. Максимальный уровень шума 41дБ. Количество полок в холодильном отделении 3. Материал полок стекло/пластик. Размораживание холодильной камеры автоматическое/ морозильной камеры ручное. Автономное сохранение холода 17ч. Мощность замораживания 5кг/сутки.",
    art: "206826",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/19/product_image_85919_235266.jpg",
    name: "Холодильник DON R-297 B",
    price: 28710,
    about:
      "Габариты (ВхШхГ)201х58х61см. Объем 365л. (225/140) Вес 72 2-камерный, морозилка внизу. Управл-е электромеханическое. 1 компрессор. Размораж-е морозильной камеры ручное. Размораж-е холодильной камеры капельная система. Класс энергетической эффективности А+ Климатический класс SN Потребление энергии 304 кВт/год Хладагент и его количество R600a 66 г Производительность замораживания, кг/сут не менее 7 LED освещение Перевешиваемые двери Цвет белый.",
    art: "1031749",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/63/product_image_56163_74495.jpg",
    name: "Холодильник ATLANT ХМ-4008-022 (-020) 244 л. белый",
    price: 22300,
    about:
      "Габариты (ШхГхВ): 60x63x142 см Общий объем (л): 244 (168/76) Количество компрессоров: 1 Механический терморегулятор Ударопрочное стекло Размораживание морозильной камеры: ручное Автономное сохранение холода (ч): 17 Уровень шума 39 дБА Климатический класс N Перенавешиваемые двери Тип ручки скрытая Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 293 квт.ч Хладагент R600a Цвет белый",
    art: "87578",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/04/product_image_140204_23599.jpg",
    name: "Холодильник Бирюса M118",
    price: 21100,
    about:
      "Габариты (ВхШхГ) 145х48х60,5см. 2-камерный, морозилка снизу. 1 компрессор. Общий объем 180л, холод. камеры 125л, морозил. камеры 55л. Управл-е механическое. Класс энергоэфекктивности А. Замораживание 4 кг/сут. Автоматическая система оттаивания холодильной камеры. Ручная разморозка морозильной камеры. Перенавешиваемые дверцы. Встроенная ручка. Цвет металлик.",
    art: "69177",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/19/product_image_140319_23647.jpg",
    name: "Холодильник ATLANT 6025-031",
    price: 31610,
    about:
      "Габариты (ШxГxВ) 60x63x205 см Общий объем 384 л Объем холодильной камеры 230 л Объем морозильной камеры 154 л Управление электромеханическое Энергопотребление класс A (412 кВтч/год) Количество компрессоров 2 Хладагент R600a (изобутан) Количество камер 2 Количество дверей 2 Холод Размораживание морозильной камеры ручное Размораживание холодильной камеры капельная система Автономное сохранение холода до 17 ч Мощность замораживания до 15 кг/cутки Минимальная температура в морозильной камере -18 °C Индикация открытой двери – звуковая Дополнительные возможности суперзаморозка Генератор льда отсутствует Материал полок стекло Возможность перевешивания двери Уровень шума до 40 дБ Климатический класс N, SN, ST Вес 76 кг",
    art: "11298",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/28/product_image_299228_289344.jpg",
    name: "Холодильник Атлант 1601-100",
    price: 28860,
    about:
      "Размер (ВхШxГ) 1768x595x629 мм * Общий объем 348 л * Цвет корпуса белый * Класс энергоэффективности A+ * Количество компрессоров 1 шт * Уровень шума 39 дБА * Климатический класс SN, N, ST, T * Антибактериальная защита * Низкий уровень шума * Полки из ударопрочного стекла * Отделение с регулировкой влажности * Функция «Супер-охлаждение» *",
    art: "1369107",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/99/product_image_306699_288339.jpg",
    name: "Холодильник ОРСК 175MI металлик",
    price: 27710,
    about:
      "Габаритные размеры Нетто (ВхШхГ), см. 190х60х61,5 * Цвет металлик искристый * Габаритные размеры Брутто (ВхШхГ), см. 195х61х62,5 * Общий объем, л. 365. Объем холодильной камеры, л. 245. Объем морозильной камеры, л. 120 * Класс энергетической эффективности A * Климатический класс N * Управление электромеханическое * Размораживание холодильной камеры капельная система * Размораживание морозильной камеры ручное * Потребление энергии 295 кВт/год * Хладагент и его количество R600a 50 г * Производительность замораживания, кг/сут не менее 5 * Уровень шума, дБ 41 * Температура в МК (НТО), °С не выше -18 * Температура в ХК, °С не ниже 0 * Температура в ХК, °С не выше 10 * LED освещение * Перевешиваемые двери *",
    art: "1363572",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/47/product_image_140447_23726.jpg",
    name: "Холодильник ATLANT 4025-000",
    price: 27870,
    about:
      "Габариты (ВхШхГ) 205х60х63см. Отдельностоящий. 2-камерный, морзилка снизу. Общий объем 364л, холод. камеры-225л, морозил. камеры-139л. 1 компрессор. Механический терморегулятор Ударопрочное стекло Класс энергопотребления А. Уровень шума 40 дБА Климатический класс N Перенавешиваемые двери Тип ручки ручка-скоба Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 390 квт.ч Хладагент R600a Цвет белый.",
    art: "31650",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/72/product_image_140372_44684.jpg",
    name: "Холодильник ATLANT 4012-022",
    price: 25270,
    about:
      "Габариты (ШxГxВ): 60x63x176 см Общий объем: 320 л (205/115) Количество компрессоров: 1 Механический терморегулятор Ударопрочное стекло Размораживание морозильной камеры: ручное Автономное сохранение холода: до 17 ч Класс энергопотребления: A Механический терморегулятор Ударопрочное стекло Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 344 квт.ч Хладагент R600a Цвет белый",
    art: "23253",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/63/product_image_140163_44648.jpg",
    name: "Холодильник ATLANT 6023-031",
    price: 31920,
    about:
      "Габариты (ВхШхГ) 195х60х63см. Вес 76 кг Полный полезный объeм 340 л Общий объем 359 л Полезный объем холодильной камеры 201 л Полезный объем морозильной камеры 139 л Механический терморегулятор Ударопрочное стекло Два компрессора Звуковая сигнализация Функция быстрого замораживания Класс энергоэффективности А Уровень шума 40 дБА Климатический класс SN, N, ST Перенавешиваемые двери Тип ручки скрытая Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 401 квт.ч Хладагент R600a Цвет белый.",
    art: "11293",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/21/product_image_34821_46000.jpg",
    name: "Холодильник ATLANT ХМ-4023-000 359 л. белый",
    price: 26240,
    about:
      "Габариты (ВхШхГ) 195x60x63см. Общий объем 359л. Объем холод. камеры 205л, мороз. камеры 154л. Отдельно стоящий. 2-камерный. Морозилка снизу. 1 компрессор. Механический терморегулятор Ударопрочное стекло Класс энергопотребления А. Уровень шума 40 дБА Климатический класс N Перенавешиваемые двери Тип ручки ручка-скоба Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 379 квт.ч Хладагент R600a Цвет белый.",
    art: "35207",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/24/product_image_58124_137548.jpg",
    name: "Холодильник ATLANT ХМ-4011-022 306л. белый",
    price: 24630,
    about:
      "Габариты (ВхШхГ) 167x60x63 см Общий объем 306 л (230/76) Кол-во компрессоров 1 Механический терморегулятор Ударопрочное стекло Время сохранения холода 17 ч Уровень шума 39 дБА Климатический класс N Перенавешиваемые двери Тип ручки скрытая Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 320 квт.ч Хладагент R600a Цвет белый",
    art: "127299",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/52/product_image_304652_289370.jpg",
    name: "Холодильник Bosch KGN36NWEA",
    price: 67940,
    about: "Производитель",
    art: "252107",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/74/product_image_140574_44712.jpg",
    name: "Холодильник ATLANT 4621-101",
    price: 27550,
    about:
      "Габариты (ШxГxВ) 59.5x62.9x186.8 см Общий объем 338 л Объем холодильной камеры 206 л Объем морозильной камеры 132 л Управление электронное Энергопотребление класс A+ (292 кВтч/год) Количество компрессоров 1 Хладагент R600a (изобутан) Количество камер 2 Количество дверей 2 Холод Зона свежести есть Размораживание морозильной камеры ручное Размораживание холодильной камеры капельная система Мощность замораживания до 5.5 кг/cутки Минимальная температура в морозильной камере -18 °C Генератор льда отсутствует Материал полок стекло Возможность перевешивания двери есть Уровень шума до 39 дБ Климатический класс N, ST Вес 69 кг Цвет белый",
    art: "108356",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/42/product_image_292342_275825.jpg",
    name: "Холодильник ОРСК 172B белый",
    price: 22330,
    about:
      "Габаритные размеры Нетто (ВхШхГ), см. 167х60х61,5 * Габаритные размеры Брутто (ВхШхГ), см. 172х61х62,5 * Общий объем, литр. 330. Объем холодильной камеры, л. 220. Объем морозильной камеры, л. 110. * Класс энергетической эффективности A * Климатический класс N * Управление электромеханическое * Размораживание холодильной камеры капельная система * Размораживание морозильной камеры ручное * Потребление энергии 273 кВт/год * Хладагент и его количество R600a 47 г * Производительность замораживания, кг/сут не менее 5 * Уровень шума, дБ 41 * Температура в МК (НТО), °С не выше -18 * Температура в ХК, °С не ниже 0 * Температура в ХК, °С не выше 10 * LED освещение * Перевешиваемые двери * Масса (нетто), кг не более 61. Масса (брутто), кг не более 71 *",
    art: "1363565",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/28/product_image_300728_284990.jpg",
    name: "Холодильник NordFrost NRB 162NF W",
    price: 30340,
    about: "Холодильник NORDFROST NRB 162NF W белый",
    art: "1363072",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/19/product_image_140219_23598.jpg",
    name: "Холодильник ATLANT 4010-022",
    price: 22830,
    about:
      "Габариты (ВхШхГ)161х60х63 см. Общий объем холод-ка 283л., холод. камера-168л, морозил. камера-115л. 2-камерный, морозилка снизу. 1 компрессор. Механический терморегулятор Ударопрочное стекло Тип управления механический. Класс энергопотребления: A. Уровень шума 39 дБА Климатический класс N Перенавешиваемые двери Тип ручки скрытая Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 328 квт.ч Хладагент R600a Цвет: белый.",
    art: "28377",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/93/product_image_50293_137844.jpg",
    name: "Холодильник STINOL STS 200",
    price: 25370,
    about:
      "(ШxГxВ) 60x64x200 см.Цвет/ материал покрытия белый / пластик/металл.Управление электромеханич. Кол-во компрессоров 1, камер 2, дверей 2.Размораживание мороз. камеры ручное, холод.камеры капельная система. Автономное сохранение холода до 19 ч.Мощность замораживания до 2 кг/cутки.Общий объем 363 л, холод. камеры 235 л, мороз.камеры 128 л.Материал полок стекло.Возможность перевешивания двери.",
    art: "1156577",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/27/product_image_58127_290043.jpg",
    name: "Холодильник ATLANT ХМ-4024-000 367 л. белый",
    price: 27200,
    about:
      "Габариты (ВхШхГ) 195x60x63см. Общий объем 367л. Объем холод. камеры 252л, мороз. камеры 115л. Отдельно стоящий. 2-камерный. Морозилка снизу. 1 компрессор. Механический терморегулятор Ударопрочное стекло Класс энергопотребления А. Уровень шума 40 дБА Климатический класс N Перенавешиваемые двери Тип ручки ручка-скоба Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 364 квт.ч Хладагент R600a Цвет белый.",
    art: "35212",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/91/product_image_306691_288342.jpg",
    name: "Холодильник ОРСК 171B белый",
    price: 21790,
    about:
      "Габаритные размеры Нетто (ВхШхГ): 158,5х60х61,5 см * Объём 310 л (200/110) * Потребляемая мощность 100 Вт.* Класс энергетической эффективности А+ * Потребление энергии: 273 кВт/год * Хладагент и его количество: R600a 47 г * Производительность замораживания, кг/сут не менее: 5 * Уровень шума: дБ 41 * Температура в МК (НТО), °С не выше: -18 * Температура в ХК, °С не ниже: 0 * Температура в ХК, °С не выше: +10 * Климатический класс: N * Управление: электромеханическое * Размораживание холодильной камеры: капельная система * Размораживание морозильной камеры: ручное *",
    art: "1363563",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/28/product_image_293328_284949.jpg",
    name: "Холодильник BEKO B1RCSK362S",
    price: 32890,
    about: "Холодильник BEKO B1RCSK362S 7386410002",
    art: "242756",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/70/product_image_276670_290624.jpg",
    name: "Холодильник Weissgauff WSBS 590 BeG NoFrost Inverter Premium",
    price: 134820,
    about: "Холодильник Weissgauff WSBS 590 BeG NoFrost Inverter Premium",
    art: "227961",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/68/product_image_276668_290621.jpg",
    name: "Холодильник Weissgauff WCD 470 BEG NoFrost Inverter",
    price: 88890,
    about: "Холодильник Weissgauff WCD 470 BEG NoFrost Inverter",
    art: "227956",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/23/product_image_274423_290614.jpg",
    name: "Холодильник Weissgauff WCD 470 WG NoFrost Inverter",
    price: 88890,
    about: "Холодильник Weissgauff WCD 470 WG NoFrost Inverter",
    art: "227958",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/22/product_image_274422_290612.jpg",
    name: "Холодильник Weissgauff WCD 450 BG NoFrost Inverter",
    price: 88890,
    about: "Холодильник Weissgauff WCD 450 BG NoFrost Inverter",
    art: "227951",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/19/product_image_274819_290617.jpg",
    name: "Холодильник Weissgauff WCD 450 Be NoFrost Inverter",
    price: 82970,
    about: "Холодильник Weissgauff WCD 450 Be NoFrost Inverter",
    art: "227950",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/65/product_image_27065_74515.jpg",
    name: "Холодильник БИРЮСА 120 205л белый",
    price: 20560,
    about:
      "Габариты (ВхШхГ) 165х48х60,5см. 2-камерный, морозилка снизу. 1 компрессор. Общий объем 205л, холод. камеры 125л, морозил. камеры 80л. Управл-е механическое. Класс энергоэфекктивности А. Замораживание 7 кг/сут. Ручная разморозка морозильной камеры. Перенавешиваемые дверцы. Цвет белый.",
    art: "1131804",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/52/product_image_49252_44613.jpg",
    name: "Холодильник ATLANT 6021-080",
    price: 34120,
    about:
      "Габариты (ВхШхГ) 186х60х63 см. Количество компрессоров: 2. Объем холодильной камеры 230 л. Объем морозильной камеры 115 л. Электронный блок управления. Мощность замораживания 15 кг/сут. Звуковая сигнализация при незакрытой двери более 30сек. Категория холодильного прибора 7 Класс энергоэффективности А Количество компрессоров 2 шт Уровень шума 40 дБА Климатический класс SN, N, ST Перенавешиваемые двери Да Тип ручки скрытая Механический терморегулятор Ударопрочное стекло Функция быстрого замораживания Количество камер 2 шт Количество дверей 2 шт Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 374 квт.ч Хладагент R600a Цвет металлик.",
    art: "25873",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/26/product_image_68126_46445.jpg",
    name: "Холодильник ATLANT 4214-000",
    price: 26250,
    about:
      "Габариты (ВхШхГ) 180.5x54.5x60см. Общий объем 248л. Объем холод. камеры 167л, мороз. камеры 67л. Отдельно стоящий. 2-камерный. Морозилка снизу. Механический терморегулятор Ударопрочное стекло Один компрессор Класс энергопотребления А. Уровень шума 42 дБА Климатический класс N Перенавешиваемые двери Тип ручки скрытая Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 299 квт.ч Хладагент R600a Цвет белый.",
    art: "1047082",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/06/product_image_307806_290308.jpg",
    name: "Холодильник Hotpoint-Ariston HT 4180 W",
    price: 32360,
    about:
      "размеры Глубина, см 64 Ширина, см 60 Высота, см 185 Вес нетто, кг 65,5 общий объем Холодильника (л) 326 Полезный объем Холодильника (л) 298 Холодильной камеры (л) 220 Морозильной камеры (л) 78 Тип управления Механическое Класс энергопотребления A Климатический класс N-ST Кол-во компрессоров 1 Годовое потребление энергии 364 Цвет Белый Холодильное отделение Охлаждающая система No Frost Тип освещения LED Количество ящиков 1 Дверные балконы во всю ширину (большие) двери, шт 2 Дверные балконы малые, шт 3 Стандартные регулируемые полки из закаленного стекла 3 Общее количество стандартных полок из закаленного стекла 4 Подставка для яиц, шт, No Тип подставки для яиц 1 Подвижная система балконов 1x10 Морозильное отделение Охлаждающая система No Frost Время сохранения температуры без электричества, ч 14 Мощность замораживания, кг/24 ч 4 Форма для кубиков льда Да Полки из закаленного стекла Нет Количество ящиков 3 Дополнительная информация Антибактериальный уплотнитель дверей Нет Перенавешиваемые двери Нет Длина кабеля 170 Уровень шума, дБ 43 Тип ручки Белый Цвет профилей полок внутри холодильного отделения Серебристый",
    art: "1383241",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/94/product_image_307794_290299.jpg",
    name: "Холодильник Hotpoint-Ariston HT 5200 M",
    price: 40650,
    about:
      "размеры Глубина, см 64 Ширина, см 60 Высота, см 196 Вес нетто, кг 67,2 общий объем Холодильника (л) 353 Полезный объем Холодильника (л) 325 Холодильной камеры (л) 247 Морозильной камеры (л) 78 Тип управления Электронное Класс энергопотребления A Климатический класс N-ST Кол-во компрессоров 1 Годовое потребление энергии 377 Цвет Мраморный бежевый Холодильное отделение Охлаждающая система No Frost Тип освещения LED Количество ящиков 1 Дверные балконы во всю ширину (большие) двери, шт 2 Дверные балконы малые, шт 3 Стандартные регулируемые полки из закаленного стекла 3 Общее количество стандартных полок из закаленного стекла 4 Подставка для яиц, шт, No Тип подставки для яиц 1 Подвижная система балконов 1x10 Морозильное отделение Охлаждающая система No Frost Время сохранения температуры без электричества, ч 14 Мощность замораживания, кг/24 ч 4 Форма для кубиков льда Да Полки из закаленного стекла Нет Количество ящиков 3 Дополнительная информация Антибактериальный уплотнитель дверей Нет Перенавешиваемые двери Нет Длина кабеля 170 Уровень шума, дБ 40 Тип ручки Мраморный бежевый Цвет профилей полок внутри холодильного отделения Серебристый",
    art: "1383248",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/12/product_image_293312_286850.jpg",
    name: "Холодильник BEKO B1RCSK402S",
    price: 31930,
    about: "Общие характеристики",
    art: "1369504",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/14/product_image_140514_23762.jpg",
    name: "Холодильник ATLANT 4209-000",
    price: 25440,
    about:
      "Габариты (ВхШхГ) 161,5х54,5х60см. Общий объем 221л. Объем мороз. камеры 53л. Отдельно стоящий. 2 камеры, морозилка снизу. Механический терморегулятор Ударопрочное стекло Один компрессор Класс энергопотребления: А. Размораживание холод. камеры капельная система, мороз. камеры-ручное. Уровень шума 42 дБА Климатический класс N Перенавешиваемые двери Тип ручки скрытая Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 276 квт.ч Хладагент R600a Цвет белый.",
    art: "38196",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/92/product_image_270592_263249.jpg",
    name: "Холодильник АТЛАНТ ХМ-4624-151 черный метал",
    price: 34220,
    about:
      "Двухкамерный холодильник. Габариты Ш/Г/В 595/629/1968мм. Общий объём 361л. Вес 72 кг. Цвет корпуса черный металлик. Класс энергоэффективности А+. Уровень шума 39 дБА. Климатический класс N, ST. Перенавешиваемые двери. Внутреннее LED освещение. Электронный блок управления и индикации. Тип ручки скрытая. Полный полезный объeм 347 л. Полезный объем холодильной камеры 228л. Полезный объем морозильной камеры 119л. Температура хранения свежих продуктов, до 8 °C. Средняя температура хранения свежих продуктов 4 °C. Общее количество полок 5 шт. Отделение свежести («Super Fresh Box»). Полезный объем отделения свежести 19 л. Номинальное время повышения температуры продуктов от -18 °C до -9 °C при отключении электроэнергии 20 ч. Температура хранения замороженных продуктов в морозильной камере -18 °C. Мощность замораживания при температуре окр. среды +25°С 5.5 кг/сутки. Функция быстрого замораживания.",
    art: "235352",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/12/product_image_307812_290316.jpg",
    name: "Холодильник Hotpoint-Ariston HT 5181I MX",
    price: 41860,
    about:
      "Глубина, см 62 Ширина, см 60 Высота, см 185 Вес нетто, кг 65.53 общий объем/Полезный объем Холодильника (л) 298 Холодильной камеры (л) 220 Морозильной камеры (л) 78 Тип управления Электронное Класс энергопотребления A+ Климатический класс N-T Кол-во компрессоров 1 (инверторный) Годовое потребление энергии 291 Цвет Нержавеющая сталь Холодильное отделение Охлаждающая система No Frost Тип освещения LED Количество ящиков 1 Дверные балконы во всю ширину (большие) двери, шт 2 Дверные балконы малые, шт 3 Стандартные регулируемые полки из закаленного стекла 3 Общее количество стандартных полок из закаленного стекла 4 Подставка для яиц, шт, 1 Тип подставки для яиц 1x10 Подвижная система балконов Да Морозильное отделение Охлаждающая система No Frost Время сохранения температуры без электричества, ч 18 Мощность замораживания, кг/24 ч 4 Форма для кубиков льда Да Полки из закаленного стекла Да Количество ящиков 3 Дополнительная информация Антибактериальный уплотнитель дверей Да Перенавешиваемые двери Да Длина кабе",
    art: "1380512",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/10/product_image_307810_290314.jpg",
    name: "Холодильник Hotpoint-Ariston HT 4181I S",
    price: 38190,
    about:
      "Глубина, см 62 Ширина, см 60 Высота, см 185 Вес нетто, кг 65.53 общий объем/Полезный объем Холодильника (л) 298 Холодильной камеры (л) 220 Морозильной камеры (л) 78 Тип управления Механическое Класс энергопотребления A+ Климатический класс N-T Кол-во компрессоров 1 (инверторный) Годовое потребление энергии 291 Цвет Серебристый Холодильное отделение Охлаждающая система No Frost Тип освещения LED Количество ящиков 1 Дверные балконы во всю ширину (большие) двери, шт - Дверные балконы малые, шт 3 Стандартные регулируемые полки из закаленного стекла 3 Общее количество стандартных полок из закаленного стекла 4 Подставка для яиц, шт, 1 Тип подставки для яиц 1x10 Подвижная система балконов Да Морозильное отделение Охлаждающая система No Frost Время сохранения температуры без электричества, ч 18 Мощность замораживания, кг/24 ч 4 Форма для кубиков льда Да Полки из закаленного стекла Да Количество ящиков 3 Дополнительная информация Антибактериальный уплотнитель дверей Да Перенавешиваемые двери Да Длина кабеля 15",
    art: "1380508",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/04/product_image_307804_290306.jpg",
    name: "Холодильник Hotpoint-Ariston HT 4181I W",
    price: 37380,
    about:
      "Глубина, см 62 Ширина, см 60 Высота, см 185/Общее количество стандартных полок из закаленного стекла 4 Подставка для яиц, шт, 1 Тип подставки для яиц 1x10 Подвижная система балконов Да Морозильное отделение Охлаждающая система No Frost Время сохранения температуры без электричества, ч 18 Мощность замораживания, кг/24 ч 4 Форма для кубиков льда Да Полки из закаленного стекла Да Количество ящиков 3 Дополнительная информация Антибактериальный уплотнитель дверей Да Перенавешиваемые двери Да Длина кабеля 150 Уровень шума, дБ 43 Тип ручки интегрированная Цвет профилей полок внутри холодильного отделения Серебристый",
    art: "1380509",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/02/product_image_307802_290298.jpg",
    name: "Холодильник Hotpoint-Ariston HT 4201I W",
    price: 39230,
    about:
      "Вопрос HT 4201I W размеры Глубина, см 62 Ширина, см 60 Высота, см 196 Вес нетто, кг 67.4 общий объем/Полезный объем Холодильника (л) 325 Холодильной камеры (л) 247 Морозильной камеры (л) 78 Тип управления Электронное Класс энергопотребления A+ Климатический класс N-T Кол-во компрессоров 1 (инверторный) Годовое потребление энергии 302 Цвет Белый Холодильное отделение Охлаждающая система No Frost Тип освещения LED Количество ящиков 1 Дверные балконы во всю ширину (большие) двери, шт 4 Дверные балконы малые, шт 3 Стандартные регулируемые полки из закаленного стекла 3 Общее количество стандартных полок из закаленного стекла 4 Подставка для яиц, шт, 1 Тип подставки для яиц 1x10 Подвижная система балконов Да Морозильное отделение Охлаждающая система No Frost Время сохранения температуры без электричества, ч 18 Мощность замораживания, кг/24 ч 4 Форма для кубиков льда Да Полки из закаленного стекла Да Количество ящиков 3 Дополнительная информация Антибактериальный уплотнитель дверей Да Перенавешиваемые двери Да Длина кабеля 150 Уровень шума, дБ 43 Тип ручки интегрированная Цвет профилей полок внутри холодильного отделения Серебристый",
    art: "1380511",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/01/product_image_307801_290305.jpg",
    name: "Холодильник Hotpoint-Ariston HT 7201I M O3",
    price: 50090,
    about:
      "(ВxШxГ) 196x60x62см.Система охлаждения Total No Frost, многопоточная система MultiCool Flow, технология Аctive Oxygen, складная полка, ящик Fresh Zone + с регулировкой влажности, защитный уплотнитель, электронное управление (дисплей), открытие двери на 90 градусов, эргономичная структура двери с подвижной системой балконов, инверторный компрессор, класс А+, цвет мраморный",
    art: "1378309",
  },
  {
    image: "https://onbt.ru//upload/iblock/331/18/product_image_9918_45972.jpg",
    name: "Холодильник Бирюса 118",
    price: 18850,
    about:
      "Габариты (ВхШхГ) 145х48х60,5см. 2-камерный, морозилка снизу. 1 компрессор. Общий объем 180л, холод. камеры 125л, морозил. камеры 55л. Управл-е механическое. Класс энергоэфекктивности А. Замораживание 4 кг/сут. Автоматическая система оттаивания холодильной камеры. Ручная разморозка морозильной камеры. Перенавешиваемые дверцы. Встроенная ручка. Цвет белый.",
    art: "1091800",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/63/product_image_25263_74357.jpg",
    name: "Холодильник DON R-290 В белый 310л",
    price: 24890,
    about:
      "Габариты (ШxГxВ) 58х61x171 см Вес 63 кг Общий объем 310 л (209/101) Тип холодильник Расположение отдельно стоящий Расположение морозильной камеры снизу Цвет белый Управление электромеханическое Энергопотребление A Количество компрессоров 1 Хладагент R600a Количество камер 2 Количество дверей 2 Размораживание морозильной камеры ручное Размораживание холодильной камеры капельное Мощность замораживания 5 кг/сутки Возможность перевешивания двери есть Уровень шума 41 дБ Климатический класс ST",
    art: "1168060",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/63/product_image_278463_290626.jpg",
    name: "Холодильник SAMSUNG RB37A5291B1",
    price: 57520,
    about: "Холодильник двухкамерный SAMSUNG RB37A5291B1 graphite",
    art: "1378749",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/21/product_image_274821_290613.jpg",
    name: "Холодильник Weissgauff WCD 470 Be NoFrost Inverter",
    price: 82970,
    about: "Холодильник Weissgauff WCD 470 Be NoFrost Inverter",
    art: "227955",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/20/product_image_274820_290616.jpg",
    name: "Холодильник Weissgauff WCD 450 X NoFrost Inverter",
    price: 82970,
    about: "Холодильник Weissgauff WCD 450 X NoFrost Inverter",
    art: "227953",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/54/product_image_140354_23689.jpg",
    name: "Холодильник ATLANT 4208-000",
    price: 22590,
    about:
      "Габариты (ВхШхГ) 142,5х54,5х60см. Общий объем 185л. Объем мороз. камеры 53л. Отдельно стоящий. 2 камеры, морозилка снизу. 1 компрессор. Механический терморегулятор Ударопрочное стекло Тип управления электро-механическое. Размораживание холод. камеры капельная система, мороз. камеры-ручное. Класс энергоэффективности А Уровень шума 42 дБА Климатический класс N Перенавешиваемые двери Тип ручки скрытая Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 260 квт.ч Хладагент R600a Цвет белый.",
    art: "37560",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/11/product_image_307811_290315.jpg",
    name: "Холодильник Hotpoint-Ariston HT 4180 S",
    price: 34840,
    about:
      "размеры Глубина, см 64 Ширина, см 60 Высота, см 185 Вес нетто, кг 65,5 общий объем Холодильника (л) 326 Полезный объем Холодильника (л) 298 Холодильной камеры (л) 220 Морозильной камеры (л) 78 Тип управления Механическое Класс энергопотребления A Климатический класс N-ST Кол-во компрессоров 1 Годовое потребление энергии 364 Цвет Серебристый Холодильное отделение Охлаждающая система No Frost Тип освещения LED Количество ящиков 1 Дверные балконы во всю ширину (большие) двери, шт 2 Дверные балконы малые, шт 3 Стандартные регулируемые полки из закаленного стекла 3 Общее количество стандартных полок из закаленного стекла 4 Подставка для яиц, шт, No Тип подставки для яиц 1 Подвижная система балконов 1x10 Морозильное отделение Охлаждающая система No Frost Время сохранения температуры без электричества, ч 14 Мощность замораживания, кг/24 ч 4 Форма для кубиков льда Да Полки из закаленного стекла Нет Количество ящиков 3 Дополнительная информация Антибактериальный уплотнитель дверей Нет Перенавешиваемые двери Нет Длина кабеля 170 Уровень шума, дБ 43 Тип ручки Серебристый Цвет профилей полок внутри холодильного отделения Серебристый",
    art: "1383240",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/00/product_image_307800_290304.jpg",
    name: "Холодильник Hotpoint-Ariston HT 5181I W",
    price: 39190,
    about:
      "Глубина, см 62 Ширина, см 60 Высота, см 185 Вес нетто, кг 65.53 общий объем/Полезный объем Холодильника (л) 298 Холодильной камеры (л) 220 Морозильной камеры (л) 78 Тип управления Электронное Класс энергопотребления A+ Климатический класс N-T Кол-во компрессоров 1 (инверторный) Годовое потребление энергии 291 Цвет Белый Холодильное отделение Охлаждающая система No Frost Тип освещения LED Количество ящиков 1 Дверные балконы во всю ширину (большие) двери, шт 2 Дверные балконы малые, шт 3 Стандартные регулируемые полки из закаленного стекла 3 Общее количество стандартных полок из закаленного стекла 4 Подставка для яиц, шт, 1 Тип подставки для яиц 1x10 Подвижная система балконов Да Морозильное отделение Охлаждающая система No Frost Время сохранения температуры без электричества, ч 18 Мощность замораживания, кг/24 ч 4 Форма для кубиков льда Да Полки из закаленного стекла Да Количество ящиков 3 Дополнительная информация Антибактериальный уплотнитель дверей Да Перенавешиваемые двери Да Длина кабеля 150 Урове",
    art: "1380513",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/53/product_image_49253_44615.jpg",
    name: "Холодильник ATLANT ХМ 4210-000 белый",
    price: 25290,
    about:
      "Габариты (ВхШхГ) 161,5х54,5х60см. Отдельно стоящий. 2 камеры, морозилка снизу. 1 компрессор. Общий объем 212л. Объем мороз. камеры 80л. Тип управления механическое. Размораживание холод. камеры капельная система, мороз. камеры-ручное. Уровень шума 39 дБА Климатический класс N Перенавешиваемые двери Тип ручки скрытая Номинальное напряжение и частота 220-230 В ~ 50 Гц Годовое энергопотребление 216 квт.ч Хладагент R600a Цвет белый.",
    art: "38426",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/08/product_image_307808_290312.jpg",
    name: "Холодильник Hotpoint-Ariston HTNB 5201I M",
    price: 43980,
    about:
      "Глубина, см 62 Ширина, см 60 Высота, см 196 Вес нетто, кг 67.8 общий объем/Полезный объем Холодильника (л) 325 Холодильной камеры (л) 247 Морозильной камеры (л) 78 Тип управления Электронное Класс энергопотребления A+ Климатический класс N-T Кол-во компрессоров 1 (инверторный) Годовое потребление энергии 302 Цвет Мраморный Холодильное отделение Охлаждающая система No Frost Тип освещения LED Количество ящиков 1 Дверные балконы во всю ширину (большие) двери, шт 2 Дверные балконы малые, шт 3 Стандартные регулируемые полки из закаленного стекла 3 Общее количество стандартных полок из закаленного стекла 4 Подставка для яиц, шт, 1 Тип подставки для яиц 1x10 Подвижная система балконов Да Морозильное отделение Охлаждающая система No Frost Время сохранения температуры без электричества, ч 18 Мощность замораживания, кг/24 ч 4 Форма для кубиков льда Да Полки из закаленного стекла Да Количество ящиков 3 Дополнительная информация Антибактериальный уплотнитель дверей Да Перенавешиваемые двери Да Длина кабеля 150 Ур",
    art: "1380518",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/50/product_image_230950_199407.jpg",
    name: "Холодильник АТЛАНТ ХМ-4625-101-NL белый",
    price: 33230,
    about:
      "Размер без упаковки (ВхШxГ) 2068x595x660 мм * Общий объем 381 л (Полезный объем 336л. (211+125) * Цвет белый * Дисплей - электронное управление * Зона свежести * FULL NO FROST * Энергопотребление класс A+ * Климатический класс SN, N, ST * инновационный дизайн и элегантный стиль позволит вписать технику в любой интерьер. Множество полезных функций, системы охлаждения Full No Frost и Smart Air Flow помогут в хранении абсолютно разных продуктов * Размер в упаковке (ВхШxГ) 2090x665x717 мм * Вес в упаковке 88 кг * Вес без упаковки 80 кг *",
    art: "107255",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/07/product_image_307807_290309.jpg",
    name: "Холодильник Hotpoint-Ariston HT 5201I S",
    price: 43780,
    about:
      "Глубина, см 62 Ширина, см 60 Высота, см 196 Вес нетто, кг 67.8 общий объем/Полезный объем Холодильника (л) 325 Холодильной камеры (л) 247 Морозильной камеры (л) 78 Тип управления Электронное Класс энергопотребления A+ Климатический класс N-T Кол-во компрессоров 1 (инверторный) Годовое потребление энергии 302 Цвет Серебристый Холодильное отделение Охлаждающая система No Frost Тип освещения LED Количество ящиков 1 Дверные балконы во всю ширину (большие) двери, шт 2 Дверные балконы малые, шт 3 Стандартные регулируемые полки из закаленного стекла 3 Общее количество стандартных полок из закаленного стекла 4 Подставка для яиц, шт, 1 Тип подставки для яиц 1x10 Подвижная система балконов Да Морозильное отделение Охлаждающая система No Frost Время сохранения температуры без электричества, ч 18 Мощность замораживания, кг/24 ч 4 Форма для кубиков льда Да Полки из закаленного стекла Да Количество ящиков 3 Дополнительная информация Антибактериальный уплотнитель дверей Да Перенавешиваемые двери Да Длина кабеля 150",
    art: "1380515",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/49/product_image_152149_108695.jpg",
    name: "Холодильник Бирюса 151",
    price: 20080,
    about:
      "Габариты (ВхШхГ) 145х58х62см. Вес 51кг Общий объем 240л, холод. камеры 180л, мороз. камеры 60л. 2-камерный, морозилка внизу. 1 компрессор. Ручная разморозка морозилки. Управл-е механич. Класс энергоэффективности B. Автоматическая система оттаивания холодильной камеры Автоматический режим замораживания Перенавешиваемые дверцы Встроенная ручка Цвет белый.",
    art: "1070958",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/09/product_image_307809_290313.jpg",
    name: "Холодильник Hotpoint-Ariston HT 5200 S",
    price: 38990,
    about:
      "размеры Глубина, см 64 Ширина, см 60 Высота, см 196 Вес нетто, кг 67,2 общий объем Холодильника (л) 353 Полезный объем Холодильника (л) 325 Холодильной камеры (л) 247 Морозильной камеры (л) 78 Тип управления Электронное Класс энергопотребления A Климатический класс N-ST Кол-во компрессоров 1 Годовое потребление энергии 377 Цвет Серебристый Холодильное отделение Охлаждающая система No Frost Тип освещения LED Количество ящиков 1 Дверные балконы во всю ширину (большие) двери, шт 2 Дверные балконы малые, шт 3 Стандартные регулируемые полки из закаленного стекла 3 Общее количество стандартных полок из закаленного стекла 4 Подставка для яиц, шт, No Тип подставки для яиц 1 Подвижная система балконов 1x10 Морозильное отделение Охлаждающая система No Frost Время сохранения температуры без электричества, ч 14 Мощность замораживания, кг/24 ч 4 Форма для кубиков льда Да Полки из закаленного стекла Нет Количество ящиков 3 Дополнительная информация Антибактериальный уплотнитель дверей Нет Перенавешиваемые двери Нет Длина кабеля 170 Уровень шума, дБ 40 Тип ручки Серебристый Цвет профилей полок внутри холодильного отделения Серебристый",
    art: "1383250",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/05/product_image_307805_290307.jpg",
    name: "Холодильник Hotpoint-Ariston HT 5201I MX",
    price: 44610,
    about:
      "Глубина, см 62 Ширина, см 60 Высота, см 196 Вес нетто, кг 67.8 общий объем/Полезный объем Холодильника (л) 325 Холодильной камеры (л) 247 Морозильной камеры (л) 78 Тип управления Электронное Класс энергопотребления A+ Климатический класс N-T Кол-во компрессоров 1 (инверторный) Годовое потребление энергии 302 Цвет Нержавеющая сталь Холодильное отделение Охлаждающая система No Frost Тип освещения LED Количество ящиков 1 Дверные балконы во всю ширину (большие) двери, шт 2 Дверные балконы малые, шт 3 Стандартные регулируемые полки из закаленного стекла 3 Общее количество стандартных полок из закаленного стекла 4 Подставка для яиц, шт, 1 Тип подставки для яиц 1x10 Подвижная система балконов Да Морозильное отделение Охлаждающая система No Frost Время сохранения температуры без электричества, ч 18 Мощность замораживания, кг/24 ч 4 Форма для кубиков льда Да Полки из закаленного стекла Да Количество ящиков 3 Дополнительная информация Антибактериальный уплотнитель дверей Да Перенавешиваемые двери Да Длина кабел",
    art: "1380514",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/95/product_image_307795_290300.jpg",
    name: "Холодильник Hotpoint-Ariston HT 5201I W",
    price: 42460,
    about:
      "Глубина, см 62 Ширина, см 60 Высота, см 196 Вес нетто, кг 67.8 общий объем/Полезный объем Холодильника (л) 325 Холодильной камеры (л) 247 Морозильной камеры (л) 78 Тип управления Электронное Класс энергопотребления A+ Климатический класс N-T Кол-во компрессоров 1 (инверторный) Годовое потребление энергии 302 Цвет Белый Холодильное отделение Охлаждающая система No Frost Тип освещения LED Количество ящиков 1 Дверные балконы во всю ширину (большие) двери, шт 2 Дверные балконы малые, шт 3 Стандартные регулируемые полки из закаленного стекла 3 Общее количество стандартных полок из закаленного стекла 4 Подставка для яиц, шт, 1 Тип подставки для яиц 1x10 Подвижная система балконов Да Морозильное отделение Охлаждающая система No Frost Время сохранения температуры без электричества, ч 18 Мощность замораживания, кг/24 ч 4 Форма для кубиков льда Да Полки из закаленного стекла Да Количество ящиков 3 Дополнительная информация Антибактериальный уплотнитель дверей Да Перенавешиваемые двери Да Длина кабеля 150 Уровен",
    art: "1380516",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/96/product_image_307796_290301.jpg",
    name: "Холодильник Hotpoint-Ariston HT 4201I S",
    price: 39570,
    about:
      "Вопрос HT 4201I S размеры Глубина, см 62 Ширина, см 60 Высота, см 196 Вес нетто, кг 67.4 общий объем/Полезный объем Холодильника (л) 325 Холодильной камеры (л) 247 Морозильной камеры (л) 78 Тип управления Электронное Класс энергопотребления A+ Климатический класс N-T Кол-во компрессоров 1 (инверторный) Годовое потребление энергии 302 Цвет Серебристый Холодильное отделение Охлаждающая система No Frost Тип освещения LED Количество ящиков 1 Дверные балконы во всю ширину (большие) двери, шт 4 Дверные балконы малые, шт 3 Стандартные регулируемые полки из закаленного стекла 3 Общее количество стандартных полок из закаленного стекла 4 Подставка для яиц, шт, 1 Тип подставки для яиц 1x10 Подвижная система балконов Да Морозильное отделение Охлаждающая система No Frost Время сохранения температуры без электричества, ч 18 Мощность замораживания, кг/24 ч 4 Форма для кубиков льда Да Полки из закаленного стекла Да Количество ящиков 3 Дополнительная информация Антибактериальный уплотнитель дверей Да Перенавешиваемые двери Да Длина кабеля 150 Уровень шума, дБ 43 Тип ручки интегрированная Цвет профилей полок внутри холодильного отделения Серебристый",
    art: "1380510",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/54/product_image_304654_290782.jpg",
    name: "Холодильник Bosch KGV36VWEA",
    price: 64650,
    about: "Холодильник Bosch KGV36VWEA 2-хкамерн. белый (двухкамерный)",
    art: "253038",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/331/15/product_image_305715_290787.jpg",
    name: "Холодильник NordFrost NRB 124 W",
    price: 24940,
    about: "Холодильник Nordfrost NRB 124 W 2-хкамерн. белый (двухкамерный)",
    art: "1374375",
  },
];

for (let index = 0; index < holodilniki.length; index++) {
  const element = holodilniki[index];
  let json = JSON.stringify(element);
  // console.log(typeof json); // мы получили строку!
  console.log(json);
}
