let morozilniki = [
  {
    image:
      "https://onbt.ru//upload/iblock/57/16/product_image_185916_195347.jpg",
    name: "Морозильник ELECTROLUX RUT7ME28X2",
    price: 87440,
    about:
      "Морозильная камера ELECTROLUX Морозильная камера ELECTROLUX/ Морозильная камера отдельностоящая, сенсорное управление, В=186см, Ш=60см, цвет - нержавеющая сталь, система охлаждения - No Frost, инверторный компрессор, освещение, класс энергопотребления - А++.",
    art: "255581",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/13/product_image_185713_83641.jpg",
    name: "Морозильник Hansa UZ 130.3",
    price: 33590,
    about:
      "Белый, встраиваемый, система разморозки ручное; габариты: ШхВхГ: 59.6x55x81.8 см, энергопотребление: А+; общий объем: 105 л",
    art: "148525",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/15/product_image_246015_225457.jpg",
    name: "Ларь HIBERG PF-79L2W",
    price: 84460,
    about:
      "Белый" +
      "тип: морозильная бонета" +
      "общий объем 790 л" +
      "минимальная температура -25 °C" +
      "максимальная температура -13 °C" +
      "длина 1904 мм" +
      "ширина 812 мм" +
      "высота 877 мм",
    art: "172519",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/89/product_image_292489_275896.jpg",
    name: "Морозильник GELLAR FG 250 C красный",
    price: 29200,
    about:
      "Серия CLASSIC (морозильные лари с прямым стеклом). Охлаждаемый объём 240л. Класс энергопотребления А. Размеры (ДхШхВ),80х60х84см. Вес нетто, 47,5кг. Температурный режим -18…-22C. Максимальная температура окружающей среды, Cдо +30. (модификация ST до +38 ). Вид охлаждающего агента R 134 a. Испаритель SKIN-тип. Корпус оцинкованная пластифицированная сталь/ алюминий. Тип охлаждения статика. Оттайка принудительная. Толщина теплоизоляции, 65мм. Корзины 2. Требования к электросети, В/Гц230/50. Мощность, 140Вт. Потребление электроэнергии, 1,7кВт.",
    art: "241977",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/82/product_image_270082_262959.jpg",
    name: "Морозильник HYUNDAI CH2005",
    price: 21010,
    about: "Морозильный ларь Hyundai CH2005 белый",
    art: "206429",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/33/product_image_247433_232229.jpg",
    name: "Морозильник HIBERG FR 40DX NFW",
    price: 64110,
    about:
      "Белый ШхВхГ 59.50х185х65 см общий объем 304 л мощность замораживания до 24 кг/сутки размораживание No Frost автономное сохранение холода до 12 ч энергопотребление класс A",
    art: "213301",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/89/product_image_290289_274705.jpg",
    name: "Морозильник Scandilux FN711E12B",
    price: 51500,
    about:
      "Бежевый ШхВхГ: 59.50х186х65 см общий объем: 307 л количество ящиков/полок: 7 мощность замораживания: до 21 кг/сутки размораживание No Frost автономное сохранение холода: до 15 ч минимальная температура: -24 °С энергопотребление: класс A+ (328 кВтч/год) число камер: 1 особенности: дисплей, перевешиваемые двери индикация открытой двери, повышения температуры, температуры режимы: суперзаморозка",
    art: "1363464",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/01/product_image_166901_225405.jpg",
    name: "Ларь HIBERG PF 32L4 NFG",
    price: 48210,
    about:
      "Система размораживания: No Frost, Управление: Электронное, Полезный объем морозильной камеры (л): 275, Мощность замораживания (кг/cутки): 22, Корзины: 4 шт., Энергопотребление: 370 кВт*ч/год.Хладагент R600a (40 г).Вспениватель теплоизоляции Cyclopentane.Климатический класс SN, N, ST, T.Температурный режим +10 ~ - 40 °C.",
    art: "172520",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/91/product_image_292491_275898.jpg",
    name: "Морозильник GELLAR FG 250 E красный",
    price: 31190,
    about:
      "серия CLASSIC (морозильные лари с наклонным гнутым стеклом), R 290 a. Размеры 800х600х840. Объём (л) 240. Темп.Режим -18…-22. 2 корзины, колеса, замок",
    art: "241980",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/86/product_image_292486_275893.jpg",
    name: "Морозильник GELLAR FG 250 E серый",
    price: 31190,
    about:
      "серия CLASSIC (морозильные лари с наклонным гнутым стеклом), R 290 a. Размеры 800х600х840. Объём (л) 240. Темп.Режим -18…-22. 2 корзины, колеса, замок",
    art: "241981",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/45/product_image_247845_230493.jpg",
    name: "Морозильник HIBERG FR-26D NFXd",
    price: 44360,
    about:
      "NoFrost; ШхГхВ: 54х59х170 см; V=226 л; дисплей внутри, Класс A+; 4 ящика; Фреон R600a; Быстрая заморозка; Потребление 262 кВтч/год; Клим. кл. SN-ST; 43 дБ; Цвет темная нерж. cталь",
    art: "212842",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/93/product_image_162193_49140.jpg",
    name: "Ларь HIBERG PF 32L4 NFW",
    price: 48210,
    about:
      "Белый ШхВхГ: 110.40х90.30х55 см общий объем: 423 л мощность замораживания: до 22 кг/сутки No Frost автономное сохранение холода: до 10 ч энергопотребление: класс B (350 кВтч/год)",
    art: "172521",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/91/product_image_187391_96725.jpg",
    name: "Ларь Frostor F 700 SD",
    price: 50570,
    about: "Морозильный ларь Frostor F 700 SD",
    art: "215726",
  },
  {
    image: "https://onbt.ru//upload/iblock/57/60/product_image_14860_37221.jpg",
    name: "Ларь Frostor F180S белый",
    price: 25250,
    about: "БелыйШхВхГ: 60х84х60 смобщий объем: 170 лразмораживание: ручное",
    art: "172638",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/84/product_image_173384_96705.jpg",
    name: "Ларь Frostor F 600 SD белый",
    price: 45820,
    about:
      "Серия STANDART DOUBLE(морозильные лари с двойной глухой крышкой). Размеры 160х60х84см. Объем (л) 520. Темп.Режим -18…-22. 1 корзина, колеса. Двойная крышка обеспечивает простой доступ к нужной части ларя, сокращая потребление электроэнергии на поддержание температуры. Внутри морозильный ларь не разделен, что позволяет удобно хранить крупные и мелкие продукты. Мощность, 240Вт.",
    art: "192647",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/76/product_image_173376_82897.jpg",
    name: "Ларь Frostor F 600 S белый",
    price: 42770,
    about:
      "Серия STANDART.Отличный морозильный ларь для внутреннего использования на производствах, в складских помещениях или в заведениях общественного питания. Большой объем в 520 литров позволяет без труда хранить любые полуфабрикаты и продукты при температурах от -18 до -220 С.. Размеры (ДхШхВ) 160х60х84см. 3 корзины, колеса. Мощность, 240Вт.",
    art: "192646",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/13/product_image_246013_225456.jpg",
    name: "Ларь HIBERG PF 56 L2W",
    price: 59170,
    about:
      "Белый" +
      "тип: морозильная бонета" +
      "общий объем 560 л" +
      "минимальная температура -25 °C" +
      "максимальная температура -13 °C" +
      "длина 1640 мм" +
      "ширина 700 мм" +
      "высота 865 мм",
    art: "171373",
  },
  {
    image: "https://onbt.ru//upload/iblock/57/14/product_image_77314_37345.jpg",
    name: "Морозильник LIEBHERR GX 823-20 001",
    price: 27710,
    about:
      "морозильникморозильник-шкаф, 70л, 1-камерный, генератор льда, 55.3x62.4x63.1см, белый",
    art: "59305",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/07/product_image_264307_259198.jpg",
    name: "Морозильник HIBERG FR 25 NFCX",
    price: 44360,
    about:
      "Серебристый ШхВхГ: 54х170.50х60 см общий объем: 204 л количество ящиков/полок: 6 (3 больших ящиков + 1 малый ящик + 2 выдвижные полки мощность замораживания: до 11 кг/сутки размораживание No Frost автономное сохранение холода: до 10 ч минимальная температура: -25 °С энергопотребление: класс A+ (277 кВтч/год) число камер: 1 особенности: антибактериальное покрытие, перевешиваемые двери индикация: открытой двери, звуковая сигнализация открытой двери, звуковая сигнализация повышения температуры суперзаморозка",
    art: "224737",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/97/product_image_301997_285073.jpg",
    name: "Морозильная камера Liebherr FNd 7026 белый",
    price: 103330,
    about:
      "размораживание: No Frost, высота: 165.50 см, класс энергопотребления: A++, климатический класс: SN, цвет корпуса: белый, уровень шума: 40 дБ",
    art: "252171",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/05/product_image_172805_84771.jpg",
    name: "Ларь Бирюса 560 FKDQ",
    price: 49410,
    about:
      "ШхВхГ: 179х81.50х68 см" +
      "общий объем: 510 л" +
      "количество ящиков/полок: 2" +
      "мощность замораживания: до 38 кг/сутки" +
      "размораживание: ручное",
    art: "150687",
  },
  {
    image: "https://onbt.ru//upload/iblock/57/58/product_image_1858_96786.jpg",
    name: "Ларь Бирюса 355 FKDQ",
    price: 36730,
    about:
      "Внутренний объем 330л Номинальная потребляемая мощность Вт 255 Количество корзин 2 Габариты (ВхШхГ) см 81.5x120.5x66.5",
    art: "1334674",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/58/product_image_141958_37363.jpg",
    name: "Морозильник Liebherr GN 4135",
    price: 132360,
    about:
      "ШхВхГ: 70х155х75 см" +
      "общий объем: 309 л" +
      "мощность замораживания: до 22 кг/сутки" +
      "No Frost" +
      "автономное сохранение холода: до 20 ч" +
      "энергопотребление: класс A++ (133 кВтч/год)" +
      "особенности: суперзаморозка",
    art: "225554",
  },
  {
    image: "https://onbt.ru//upload/iblock/57/56/product_image_63256_37496.jpg",
    name: "Ларь RENOVA FC-215",
    price: 20150,
    about:
      "морозильникморозильник-ларь, 215л, 1-камерный, генератор льда, 95x52.4x84.5см, белый",
    art: "92640",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/86/product_image_301986_285074.jpg",
    name: "Морозильная камера Liebherr FNd 6625 белый",
    price: 93960,
    about:
      "размораживание: No Frost, высота: 145.50 см, класс энергопотребления: A++, климатический класс: SN, цвет корпуса: белый, уровень шума: 40 дБ",
    art: "252170",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/16/product_image_140416_82991.jpg",
    name: "Морозильник Liebherr GN 3835",
    price: 111160,
    about:
      "Белый, система разморозки No Frost; габариты: ШхВхГ: 70х135х75 см энергопотребление: А++; общий объем: 259 л, Количество корзин-5",
    art: "150721",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/96/product_image_264296_259197.jpg",
    name: "Морозильник HIBERG FR 25 NFCW",
    price: 43270,
    about:
      "Белый ШхВхГ: 54х170.50х60 см общий объем: 204 л количество ящиков/полок: 6 (3 больших ящиков + 1 малый ящик + 2 выдвижные полки мощность замораживания: до 11 кг/сутки размораживание No Frost автономное сохранение холода: до 10 ч минимальная температура: -25 °С энергопотребление: класс A+ (277 кВтч/год) число камер: 1 особенности: антибактериальное покрытие, перевешиваемые двери индикация: открытой двери, звуковая сигнализация открытой двери, звуковая сигнализация повышения температуры суперзаморозка",
    art: "224736",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/04/product_image_244304_218739.jpg",
    name: "Морозильник AVEX CF 450 L2W",
    price: 36450,
    about:
      "V- 420 л. Ш*Г*В 1130*715*850мм. Климатический класс: ST. Класс энергоэффективности B, Потребление 365кВтч/год, Хладогент R600a, Температурный режим -11-23°, Мощность замораживания 24 кг/сутки. Количество корзин 2 шт. Цвет: белый",
    art: "166688",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/21/product_image_174021_154789.jpg",
    name: "Ларь Бирюса 455 KD",
    price: 36590,
    about: "Морозильная камера Бирюса 455KD",
    art: "150353",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/91/product_image_19491_190685.jpg",
    name: "Морозильник LIEBHERR GN 1066-21001 91л белый",
    price: 37180,
    about:
      "Наружные размеры (В/Ш/Г) 85,1 х 60,2 х 62,8 см * Цвет белый * Класс энергетической эффективности A+ * Система замораживания NoFrost * Полезный объем, общий 91 л * Выдвижные контейнеры 3 *",
    art: "57669",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/12/product_image_198212_134513.jpg",
    name: "Морозильник HISENSE FV245N4AW1",
    price: 35330,
    about: "Морозильник Hisense FV245N4AW1",
    art: "176054",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/20/product_image_247420_232197.jpg",
    name: "Морозильник HIBERG FR 40DX NFS",
    price: 65100,
    about:
      "Серебристый ШхВхГ 59.50х185х65 см общий объем 304 л мощность замораживания до 24 кг/сутки размораживание No Frost автономное сохранение холода до 12 ч энергопотребление класс A",
    art: "213299",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/20/product_image_273020_264122.jpg",
    name: "Морозильник BEKO B3RFNK312S",
    price: 40140,
    about: "B3RFNK312S",
    art: "235401",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/97/product_image_264297_259196.jpg",
    name: "Морозильник HIBERG FRB 30 NFW",
    price: 65100,
    about: "Морозильник HIBERG FRB-30 NFW",
    art: "224732",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/21/product_image_293621_277360.jpg",
    name: "Морозильник Scandilux FN711E12W",
    price: 57400,
    about:
      "Белый ШхВхГ: 59.50х186х65 см общий объем: 307 л количество ящиков/полок: 7 мощность замораживания: до 21 кг/сутки размораживание No Frost автономное сохранение холода: до 15 ч минимальная температура: -24 °С энергопотребление: класс A+ (328 кВтч/год) число камер: 1 особенности: дисплей, перевешиваемые двери индикация открытой двери, повышения температуры, температуры режимы: суперзаморозка",
    art: "228510",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/34/product_image_206734_190847.jpg",
    name: "Морозилка NordFrost DF 160NF ISP",
    price: 23990,
    about:
      "(ВхШхГ)90х57х62см. Цвет серебристый металлик.Общий объем, л 105.Класс энергоэффективности A+.Температура в МК не выше -18°С.Количество выдвижных ящиков в МК 3.Лоток для ягод в МК1.Система оттаивания МК NO FROST.Производительность замораживания, кг/сут 3,5.Хладагент R600a (изобутан).Суточный расход электроэнергии, кВт.час 0,521.Уровень шума, дБ 38.Перенавешиваемые двери.Ручки накладные.Индикация режимов работ.Вес Нетто, кг 35",
    art: "203451",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/57/product_image_276157_265304.jpg",
    name: "Морозильник BEKO B3RFNK292B",
    price: 35080,
    about:
      "Вертикальный морозильник. Размеры (ВхШхГ), см: 171,4х60х65. Общий объем 290 л. Полезный объем 255 л. 1 компрессор (R600a). Электронное управление, внешний дисплей. Система размораживания: No Frost. Быстрая заморозка Quick Freeze. Время сохранения t°C без электричества: 18 ч. Уровень шума: 37 дБ. Перенавешиваемая дверца. Внешняя ручка. Антибактериальное покрытие резинового уплотнителя. Cигнал открытой двери, 5 ящиков, 2 стеклянной полки, лоток для льда, лоток для пельменей. Мощность замораживания: 16 кг/24 ч. Климатический класс: SN-T. Класс энергетической эффективности: А+. Энергопотребление в год: 310 кВт/ч. Цвет: бежевый",
    art: "1353445",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/50/product_image_270750_266613.jpg",
    name: "Морозильник Scandilux FS711Y02W",
    price: 55510,
    about:
      "SCANDILUX - скандинавский бренд из Дании, производит бытовую технику безупречного европейского качества.",
    art: "228508",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/19/product_image_268519_261936.jpg",
    name: "Морозильник АТЛАНТ М-7606-150 N черный",
    price: 38740,
    about: "Морозилка ATLANT M 7606-150 N",
    art: "1354105",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/28/product_image_213428_154428.jpg",
    name: "Морозильник LIEBHERR GP 1213",
    price: 36060,
    about: "Малогабаритная морозильная камера с системой SmartFrost",
    art: "167326",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/81/product_image_179181_181190.jpg",
    name: "Ларь Бирюса 305 FKDQ",
    price: 33400,
    about:
      "Низкотемпературный морозильный ларь с глухой крышкой * • габариты 81x105,5x66,5см * • объем 285л * • цвет Белый * • электронное управление * • режим замораживания * • диапазон температуры -34…-18гр * • 2 корзины в комплекте *",
    art: "1287317",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/60/product_image_243460_225431.jpg",
    name: "Морозилка LIEBHERR FNE 4224-20 001",
    price: 76380,
    about: "Морозилка FNE 4224-20 001 LIEBHERR",
    art: "215870",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/84/product_image_207984_154710.jpg",
    name: "Морозилка NordFrost DF 160NF BSP",
    price: 22990,
    about:
      "(ВхШхГ)90х57х62см.Цвет черный.Общий объем, л105.Класс энергоэффективности A+.Температура в МК не выше -18°С.Количество выдвижных ящиков в МК 3. Лоток для ягод в МК 1.Система оттаивания МК NO FROST.Производительность замораживания, кг/сут 3,5.Хладагент R600a (изобутан).Суточный расход электроэнергии, кВт.час0,521.Уровень шума, дБ38.Перенавешиваемые двери Ручки накладные.Индикация режимов работы .Вес Нетто, кг35.",
    art: "1294150",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/49/product_image_270749_266618.png",
    name: "Морозильник Scandilux FN210E00W",
    price: 36300,
    about:
      "Морозильная камера Scandilux FN 210E 00 W с системой No Frost готова служить и заботиться о Вашей семье долгие годы! Ее компактные размеры и 6 ящиков с прозрачными крышками легко рассортируют летние заготовки, полуфабрикаты, мясные и рыбные продукты и будут бережно хранить их в глубокой заморозке без потери вкусовых качеств.",
    art: "228506",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/95/product_image_192895_124456.jpg",
    name: "Ларь Centek CT-1765-290",
    price: 24440,
    about:
      "Морозильный ларь Centek CT-1765-290 (белый) Мощность115 Вт Климатический классSN / N / ST / T Объем морозильной камеры290 л Температура морозильной камеры-15 оС - (- 28 оC) Напряжение220-240 В Номинальная частота50 Гц Потребление электроэнергии0.74 кВт / 24 ч Низкое потребление энергииА+ Низкий уровень шума43 дБ ХладагентR600a (62 г) Вес нетто42 кг Габариты1115x670x850 мм",
    art: "141815",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/23/product_image_107023_190994.jpg",
    name: "Ларь БИРЮСА 680KXQ",
    price: 42830,
    about:
      "(ВхШхГ)81,5x203,5x68см.Габаритные размеры в упаковке (ВхШхГ)86х212х73см. Внутренний объем, л 600.Температура полезного объёма, °C не выше -18 Тип управления механический.Суточный расход электроэнергии, кВт.ч 2,6 Номинальная потребляемая мощность, Вт 190.Количество корзин, шт 2",
    art: "150696",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/98/product_image_300598_287918.jpg",
    name: "Ларь GELLAR FG 400 C серый",
    price: 35880,
    about:
      "тип: морозильная бонета, общий объем: 380 л, расположение: напольное, Отдельностоящий, климатический класс: N, минимальная температура: -24 °C, максимальная температура: -18 °C, особенности: на колесах, длина: 1210 мм, ширина: 600 мм, высота: 850 мм",
    art: "241985",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/92/product_image_260892_259205.jpg",
    name: "Морозильный ларь NordFrost CF 400",
    price: 30850,
    about: "Морозильный ларь NORDFROST CF 400",
    art: "1348553",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/49/product_image_93849_181089.jpg",
    name: "Морозильник BEKO FNKW 290E21SB",
    price: 36840,
    about:
      "(ВхШхГ)171.4х59.5х65см.Цвет бежевый.Управление электронное.Количество компрессоров 1 шт.Объем морозильной камеры 250 л.Класс энергопотребления A+.Режим суперзамораживания.Мощность замораживания 16 кг/сут. Размораживание морозильной камеры No Frost.Уровень шума 40 дБ.Защита от детей.Перевешиваемые двери.Климатический класс SN-T.Количество полок/ящиков 5.",
    art: "141936",
  },
  {
    image: "https://onbt.ru//upload/iblock/57/91/product_image_21291_82971.jpg",
    name: "Морозильник NordFrost DF 168 RAP",
    price: 29300,
    about:
      "(ВхШхГ)170х57х63 см, цвет: красный,256 л, класс А+, 7 секций МК+1 лоток для ягод, 3 выдвижных ящика из пластика.Хладагент R600a (изобутан).Уровень шума до 40 дБ.Размораживание ручное.Минимальная температура в морозильной камере -18 °C.Антибактериальное покрытие. Управление электромеханическое.Вес 59 кг.",
    art: "140306",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/57/product_image_248257_232280.jpg",
    name: "Морозильник Beko B1RFNK292W",
    price: 32560,
    about: "Морозильник Beko B1RFNK292W",
    art: "1353442",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/27/product_image_242327_215681.jpg",
    name: "Морозильник NordFrost CF 250",
    price: 21710,
    about:
      "(ВхШхГ)83,5х82,3х55,6см. Цвет белый.Общий объем, л 245.Класс энергоэффективности A+.Система оттаивания МК ручная.Производительность замораживания, кг/сут 9.Хладагент R600a (изобутан).Суточный расход электроэнергии, кВт.час 0,52.Уровень шума, дБ 41.Ручки интегрированные горизонтальные.Вес Нетто, кг 27.Климатический класс N/SN/ST/T.Количество компрессоров 1.",
    art: "212737",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/19/product_image_184619_96804.jpg",
    name: "Морозильник Liebherr Gsl 1223",
    price: 37110,
    about:
      "Габариты (ВxШxГ) 85.1x55.3x62.4 см. Объем 101. Цвет серебристый. Класс энергетической эффективности A+. Управление Кнопки / ЖК-дисплей MagicEye с графической индикацией температуры. Автоматическая функция SuperFrost. Размораживание морозильной камеры ручной Время хранения при отключении питания 26ч. Мощность замораживания в сутки 11кг. Символьное обозначение морозильной камеры (количество звезд) 4. Защита от детей.",
    art: "69797",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/73/product_image_185473_81526.jpg",
    name: "Ларь Hisense FC125D4BW1",
    price: 15220,
    about: "Морозильный ларь Hisense FC125D4BW1",
    art: "176051",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/73/product_image_148573_43550.jpg",
    name: "Морозильник HISENSE FV191N4AW1",
    price: 32000,
    about:
      "ШхВхГ: 55х143.40х55.70 см" +
      "общий объем: 147 л" +
      "количество ящиков/полок: 4" +
      "мощность замораживания: до 12 кг/сутки" +
      "No Frost" +
      "автономное сохранение холода: до 11 ч" +
      "энергопотребление: класс A+ (235 кВтч/год)" +
      "особенности: суперзаморозка",
    art: "176052",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/28/product_image_31628_190571.jpg",
    name: "Ларь Gorenje FH 401 CW",
    price: 39090,
    about:
      "(ШхВхГ)130х85х74см. Цвет белый.Класс энергопотребления: A+.Материал дверцы: Металлическая дверца.Крепление дверцы: Дверной доводчик морозильного отделения.Климатический класс: SN, N, ST, T.Колесики: 4.1 компрессор.Общий объем брутто/нетто: 385 / 384 л.Время поддержания температуры при отключении электроэнергии: 54 ч.Электронное управление.Ручное размораживание морозильного отделения.FastFreeze: быстрое замораживание.Защита от замерзания FreezeProtect -15°С.Отделение для замораживания: 2 корзины. Замок.",
    art: "161298",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/41/product_image_268841_264226.jpg",
    name: "Морозильная камера Beko B3RFNK292S",
    price: 40760,
    about: "Морозильная камера Beko B3RFNK292S",
    art: "228801",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/75/product_image_250475_244794.jpg",
    name: "Морозильник Beko B1RFNK292S",
    price: 35680,
    about: "Морозильник Beko B1RFNK292S",
    art: "1353441",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/58/product_image_202158_190843.jpg",
    name: "Морозилка NordFrost DF 160NF WSP",
    price: 23060,
    about:
      "(ВхШхГ)90х57х62см. Цвет белый.Класс энергоэффективности A+.Температура в МК не выше -18°С.Количество выдвижных ящиков в МК 3.Лоток для ягод в МК 1. Система оттаивания МК NO FROST.Производительность замораживания, кг/сут 3,5.Хладагент R600a (изобутан).Суточный расход электроэнергии, кВт.час 0,521 Уровень шума, дБ 38.Перенавешиваемые двери.Ручки накладные.Индикация режимов работы.Вес Нетто, кг35.",
    art: "201572",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/29/product_image_185229_190663.jpg",
    name: "Морозильник Hansa FZ208.3",
    price: 35150,
    about:
      "Белый" +
      "ШхВхГ: 54.50х125х59.70 см" +
      "общий объем: 152 л" +
      "мощность замораживания: до 10 кг/сутки" +
      "размораживание: ручное" +
      "автономное сохранение холода: до 12 ч" +
      "энергопотребление: класс A+ (215 кВтч/год)",
    art: "64387",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/98/product_image_145798_51642.jpg",
    name: "Морозильник HISENSE FC258D4BW1",
    price: 20460,
    about:
      "ШхВхГ: 80.20х85.40х55.90 см" +
      "общий объем: 198 л" +
      "мощность замораживания: до 15 кг/сутки" +
      "размораживание: ручное" +
      "автономное сохранение холода: до 34 ч" +
      "энергопотребление: класс A+ (219 кВтч/год)",
    art: "183962",
  },
  {
    image: "https://onbt.ru//upload/iblock/57/84/product_image_21284_37411.jpg",
    name: "Морозильник NordFrost DF 165 RAP",
    price: 25950,
    about:
      "КрасныйШхВхГ: 57х144х62 смобщий объем: 210 лколичество ящиков/полок: 6размораживание: ручноеминимальная температура: -18 °Сэнергопотребление: класс A+ (230 кВтч/год)",
    art: "140345",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/25/product_image_140425_37360.jpg",
    name: "Морозильник Indesit DFZ 5175",
    price: 30550,
    about:
      "ШхВхГ: 60х175х64 см" +
      "общий объем: 275 л" +
      "мощность замораживания: до 12 кг/сутки" +
      "No Frost" +
      "автономное сохранение холода: до 15 ч" +
      "энергопотребление: класс A+ (307 кВтч/год)" +
      "особенности: суперзаморозка",
    art: "1201594",
  },
  {
    image: "https://onbt.ru//upload/iblock/57/62/product_image_53762_84753.jpg",
    name: "Ларь БИРЮСА 560KX 510л белый",
    price: 38310,
    about:
      "Габариты (ВхШхГ)81,5x179x68см. Габаритные размеры в упаковке (ВхШхГ) 86х188,2х73см. Внутренний объем, л 510. Температура полезного объёма, °C не выше -18 Тип управления механический. Суточный расход электроэнергии, кВт.ч 2,4 Номинальная потребляемая мощность, Вт 160. Количество корзин, шт 2 Цвет белый",
    art: "82518",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/82/product_image_21282_154652.jpg",
    name: "Морозильник NordFrost DF 165 EAP",
    price: 25950,
    about:
      "(ШхГхВ)144х57х63 см, цвет: бежевый,210 л, класс А+, 6 секций МК, 3 выдвижных ящика из пластика.Управление электромеханическое.Хладагент R600a (изобутан). Размораживание морозильной камеры ручное.Минимальная температура в морозильной камере -18 °C.Уровень шума до 38 дБ.Вес 49 кг.Антибактериальное покрытие.",
    art: "140344",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/00/product_image_286000_269314.jpg",
    name: "Морозильник VEKTA FR-290W01",
    price: 23920,
    about:
      "Тип Морозильный/холодильный ларь. Общий объем, л 290. Полезный объем, л 270. Система размораживания ручное размораживание. Температурные режимы морозильник - 12 …-24 С°/ холодильник до +5 С°. Уровень энергопотребеления, кВ*ч/год 249. Класс защиты от поражения током I. Климатический класс N/SN/ST/T. Уровень шума, дБ 42. Количество компрессоров, шт 1. Хладагент/кол-во, г R600a/56. Вспениватель теплоизоляции Cyclopentane. Количество дверей, шт. 1. Ручка со встроенным замком нет. Настраиваемый термостат есть. Сливное отверстие для воды есть. Корзина, шт 1. LED подсветка нет. Колеса/ножки, шт нет/да 4 шт.. Мощность замораживания, кг/24 ч 11,5. Автономное сохранение холода, ч 33. Размер без упаковки (ШхГхВ), мм 1035*555*840. Вес нетто, кг 23. Вес брутто, кг 36.",
    art: "239430",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/68/product_image_197968_190600.jpg",
    name: "Морозильник Centek CT-1764-249",
    price: 21320,
    about:
      "Морозильный ларь Centek CT-1764-249 (белый) Мощность140 Вт Климатический классSN / N / ST / T Объем морозильной камеры 249 л Температура морозильной камеры-15 оС - (- 28 оC) Напряжение220-240 В Номинальная частота 50 Гц Потребление электроэнергии0.673 кВт / 24 ч Низкое потребление энергииА+ Низкий уровень шума41 дБ ХладагентR600a (66 г) Вес нетто 37 кг Габариты 985x600x850 мм",
    art: "141818",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/11/product_image_132811_190607.jpg",
    name: "Морозильник GORENJE FH 301 CW",
    price: 33860,
    about:
      "(ШхВхГ)108х85х74см. Цвет белый.Класс энергопотребления: A+.Материал дверцы: Металлическая дверца.Крепление дверцы: Дверной доводчик морозильного отделения.Климатический класс: SN, N, ST, T.Колесики: 4.1 компрессор.Общий объем брутто/нетто: 304 / 303 л.Время поддержания температуры при отключении электроэнергии: 56 ч.Электронное управление.Ручное размораживание морозильного отделения.FastFreeze: быстрое замораживание.Защита от замерзания FreezeProtect -15°С.Отделение для замораживания: 2 корзины Замок.",
    art: "161525",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/26/product_image_273026_264120.jpg",
    name: "Морозильник BEKO B3RFNK292W",
    price: 36180,
    about: "B3RFNK292W",
    art: "235400",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/83/product_image_155483_82796.jpg",
    name: "Морозильник ATLANT 7606-142 N",
    price: 38380,
    about:
      "Габариты (ВхШхГ) 1868x595x628 мм. Вес 71кг. Общий объем 278л. Система охлаждения NO FROST. Тип управления электронное. Класс энергоэффективности A+. Уровень шума 43 дБА. Перенавешиваемые двери. Внутреннее LED освещение. Электронный блок управления и индикации. Тип ручки вертикальная со встроенным толкателем. Полезный объем 245л. Номинальное время повышения температуры продуктов от -18 °C до -9 °C при отключении электроэнергии 20ч. Температура хранения замороженных продуктов в морозильной камере -18 °C. Мощность замораживания при температуре окр. среды +25°С 14 кг/сутки. Автоматическая система оттаивания морозильной камеры. Функция быстрого замораживания. Поддон для замораживания мелких продуктов (ягоды, грибы, пельмени и т.д.). Использование в неотапливаемых помещениях до -15C.",
    art: "1259638",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/77/product_image_290277_274700.jpg",
    name: "Морозильник Scandilux FN711E12X",
    price: 66840,
    about:
      "Серебристый ШхВхГ: 59.50х186х65 см общий объем: 307 л количество ящиков/полок: 7 мощность замораживания: до 21 кг/сутки размораживание No Frost автономное сохранение холода: до 15 ч минимальная температура: -24 °С энергопотребление: класс A+ (328 кВтч/год) число камер: 1 особенности: дисплей, перевешиваемые двери индикация открытой двери, повышения температуры, температуры режимы: суперзаморозка",
    art: "228512",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/22/product_image_261622_259203.jpg",
    name: "Морозильный ларь NordFrost CF 300",
    price: 25300,
    about: "Морозильный ларь CF 300 NORDFROST",
    art: "224763",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/01/product_image_175201_130543.jpg",
    name: "Ларь Hisense FC325D4BW1",
    price: 23090,
    about: "Морозильный ларь Hisense FC325D4BW1 белый",
    art: "194439",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/82/product_image_38582_154560.jpg",
    name: "Морозильник INDESIT SFR 100",
    price: 19750,
    about:
      "(ШxГxВ) 60x62x100 см.Морозильник-шкаф,отдельно стоящий.Цвет-белый.Объем морозильной камеры 140 л.Ручное размораживание мороз. камеры.Материал полок пластик. Возможность перевешивания двери.Класс энергопотребления: А. Потребление электроэнергии в год (кВтч / год): 302.95.Автономное сохранение холода (ч): 15.Время повышения температуры в морозильном отделении от -18 до -9 при отключении электроэнергии в сети, (ч): 15.Уровень шума (дБа): 43.",
    art: "103070",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/18/product_image_271518_266615.jpg",
    name: "Морозильник Scandilux FS711Y02S",
    price: 56900,
    about:
      "SCANDILUX - скандинавский бренд из Дании, производит бытовую технику безупречного европейского качества.",
    art: "228509",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/92/product_image_183592_84702.jpg",
    name: "Морозильник Indesit DFZ 4150.1",
    price: 32490,
    about:
      "Белый" +
      "ШхВхГ: 60х150х64 см" +
      "общий объем: 204 л" +
      "количество ящиков/полок: 6" +
      "мощность замораживания: до 10 кг/сутки" +
      "No Frost" +
      "автономное сохранение холода: до 15 ч" +
      "энергопотребление: класс B (399 кВтч/год)",
    art: "142845",
  },
  {
    image: "https://onbt.ru//upload/iblock/57/48/product_image_7848_154716.jpg",
    name: "Морозильник NordFrost DF 168 WSP",
    price: 27710,
    about:
      "(ВхШхГ)170х57х63 см, цвет: белый,256 л, класс А+, 7 секций МК+1 лоток для ягод, 5 выдвижных ящика из пластика.Хладагент R600a (изобутан).Уровень шума до 40 дБ. Ручное размораживание.Минимальная температура в морозильной камере -18 °C.Антибактериальное покрытие.Управление электромеханическое.Вес 59 кг.",
    art: "224648",
  },
  {
    image: "https://onbt.ru//upload/iblock/57/78/product_image_878_154614.jpg",
    name: "Морозильник NordFrost DF 168 ISP",
    price: 29350,
    about:
      "(ВхШхГ)170х57х63 см, цвет: серебристый металлик,256 л, класс А+, 7 секций МК+1 лоток для ягод, 5 выдвижных ящика из пластика.Хладагент R600a (изобутан).Уровень шума до 40 дБ.Размораживание ручное.Минимальная температура в морозильной камере -18 °C.Антибактериальное покрытие.Управление электромеханическое.Вес 59 кг.",
    art: "228078",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/04/product_image_271504_266585.jpg",
    name: "Морозильник Scandilux F064W",
    price: 16750,
    about:
      "Морозильный шкаф Scandilux F 064 W не позволит расположенным внутри продуктам испортиться даже при длительном отсутствии электричества – а все благодаря предусмотренной в нем технологии автономного сохранения холода, рассчитанной на 16 часов. Компактное расположение этого домашнего помощника возможно даже на маленькой кухне вплотную к стене, ведь его дверца открывается под углом 90 градусов, позволяя выдвинуть каждый из 3 ящиков. Внешнее покрытие в Scandilux F 064 W представлено износоустойчивым металлом. Для проведения планового размораживания достаточно вынуть шнур питания из сети, а по истечении определенного временного промежутка попросту удалить появившуюся влагу.",
    art: "228503",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/36/product_image_198636_154907.jpg",
    name: "Морозильник БИРЮСА 210 KDN",
    price: 25460,
    about:
      '(ВхШхГ) 81х93,5х54см. Цвет белый. Морозильный ларь с глухой крышкой с системой No Frost. • объем 160л * • электронное управление * • режимы: холодильник/морозильник * • работа в неотапливаемых помещениях до -15гр. * • 3 корзины в комплекте * Температура хранения от -18 до +10 °C * Размораживание морозильной камеры No Frost * Режим "Быстрая заморозка" Да * Сигнализация повышения температуры в морозильной камере Да *',
    art: "1284772",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/67/product_image_15067_190572.jpg",
    name: "Морозильник BBK RFZ-80",
    price: 23190,
    about:
      "Тип морозильный шкаф. Общий объем 80 л. Кол-во отделений 4. Перевешивание дверцы. Скрытая дверная ручка. Управление поворотные внешнее. Класс энергопотребления A+. Уровень шума 39 дБ. Габариты (ВхШхГ) 84x48x51 см. Вес 27 кг.",
    art: "93278",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/09/product_image_305709_287923.jpg",
    name: "Ларь NordFrost CFS 300",
    price: 27350,
    about:
      "тип морозильника: ларь, размораживание: ручное, общий объем: 280 л, высота: 85 см, ширина: 95.50 см, глубина: 61.50 см, класс энергопотребления: A, климатический класс: ST, цвет корпуса: белый, минимальная температура в морозильной камере: -25, количество камер: 1, тип управления: электромеханическое, мощность замораживания: 13.50 кг/сут, уровень шума: 42 дБ",
    art: "253511",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/06/product_image_305706_287921.jpg",
    name: "Ларь NordFrost CFS 350",
    price: 30290,
    about:
      "тип морозильника: ларь, размораживание: ручное, общий объем: 330 л, высота: 85 см, ширина: 109 см, глубина: 61.50 см, класс энергопотребления: A, климатический класс: ST, количество ящиков/полок: 2, цвет корпуса: белый, минимальная температура в морозильной камере: -25, количество камер: 1, тип управления: электромеханическое, мощность замораживания: 18 кг/сут, уровень шума: 42 дБ",
    art: "253512",
  },
  {
    image: "https://onbt.ru//upload/iblock/57/79/product_image_879_82938.jpg",
    name: "Морозильник NordFrost DF 168 WAP",
    price: 27350,
    about:
      "(ВхШхГ)170х57х63 см, цвет: белый,256 л, класс А+, 7 секций МК+1 лоток для ягод, 3 выдвижных ящика из пластика.Хладагент R600a (изобутан).Уровень шума до 40 дБ. Размораживание ручное.Минимальная температура в морозильной камере -18 °C.Антибактериальное покрытие.Управление электромеханическое.Вес 59 кг.",
    art: "226958",
  },
  {
    image: "https://onbt.ru//upload/iblock/57/86/product_image_21286_82963.jpg",
    name: "Морозильник NordFrost DF 165 WSP",
    price: 24030,
    about:
      "(ВхШхГ)144х57х63 см, цвет: белый,210 л, класс А+, 6 секций МК, 3 выдвижных ящика из пластика.Хладагент R600a (изобутан).Уровень шума до 38 дБ. Размораживание ручное.Минимальная температура в морозильной камере -18 °C.Антибактериальное покрытие.Вес 49 кг.Управление электромеханическое.",
    art: "1197715",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/81/product_image_21281_158038.jpg",
    name: "Морозильник NordFrost DF 161 WAP",
    price: 20250,
    about:
      "(ШxГxВ)57x62x104 см.Цвет / Материал покрытия белый / пластик/металл.Общий объем 139 л.Управление электромеханическое.Энергопотребление класс A+ (200 кВтч/год).Количество компрессоров 1.Хладагент R600a (изобутан).Количество камер 1.Размораживание ручное.Мощность замораживания до 10 кг/cутки.Минимальная температура в морозильной камере -18 °C.Антибактериальное покрытие.Уровень шума до 38 дБ.Вес 39 кг.",
    art: "140343",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/49/product_image_302649_285300.jpg",
    name: "Морозильник RENOVA FC-160S",
    price: 17890,
    about:
      "(ШхГхВ) 75,4х52,4х84,5см.Цвет белый.Цифровая панель управления с автоматическим контролем температурного режима.Класс энергоэффективностиA. Хладагент R600a.Загрузка вертикальная.Общий объем (л)160.Разморозка морозильной камеры ручная.Климатический классN/ST.Энергопотребление (кВт/24ч) 0,68.Производительность-мощность замораживания (кг/24ч)6,6.Уровень шума (дБ) 42.Рабочий объем (л)140.Температура заморозки (С) до -18 рабочая (до -28 в режиме быстрой заморозки).Вес нетто (кг)30,75.Комплектация: Морозильная камера, 1 корзина, руководство по эксплуатации, упаковка.Номинальный ток (А) 0,7",
    art: "1243158",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/49/product_image_196749_158134.jpg",
    name: "Ларь Бирюса 240KDN",
    price: 26420,
    about:
      '(ВхШхГ) 81х105,5х54см. Цвет белый. Морозильный ларь с глухой крышкой с системой No Frost * • объем 190л * • электронное управление * • режимы: холодильник/морозильник * • работа в неотапливаемых помещениях до -15гр. * • 3 корзины в комплекте * Размораживание морозильной камеры No Frost * Количество корзин 3 * Мощность замораживания, кг/сутки 17 * Минимальная температура в морозильной камере, °C 18 * Режим "Быстрая заморозка" Да * Сигнализация повышения температуры в морозильной камере Да * Температура хранения от -18 до +10 °C * • режимы: холодильник/морозильник * • работа в неотапливаемых помещениях до -15гр. * • 3 корзины в комплекте *',
    art: "1284773",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/51/product_image_99451_190463.jpg",
    name: "Морозильник ATLANT 7606-140 N",
    price: 38350,
    about:
      "Размер без упаковки (ВхШxГ) 1868x595x628,6 мм. Общий объем 278л, Полезный объем 245 л. Цвет корпуса нержавеющая сталь. Тип управления электронное. Расположение блока управления внутри. Категория холодильного прибора 8. Количество камер 1 шт. Количество дверей 1 шт. Система охлаждения NO FROST. Класс энергоэффективности A+. Количество компрессоров 1шт. Перенавешиваемые двери. Внутреннее LED освещение. Электронный блок управления и индикации. Тип ручки ручка-скоба. Электронный терморегулятор. Функция быстрого замораживания. Корзина увеличенного объема. Легкое открывание.",
    art: "171478",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/03/product_image_290803_282863.jpg",
    name: "Морозильник Indesit DFZ 5175 E бежевый",
    price: 35750,
    about:
      "тип морозильника: шкаф, размораживание: No Frost, общий объем: 250 л, высота: 175 см, ширина: 60 см, глубина: 64 см, класс энергопотребления: A+, климатический класс: SN, T, цвет корпуса: бежевый, тип управления: электронное, мощность замораживания: 12 кг/сут, уровень шума: 44 дБ",
    art: "240585",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/78/product_image_250478_261205.jpg",
    name: "Морозильник Beko B1RFNK292B",
    price: 36820,
    about:
      "тип морозильника: шкаф, размораживание: No Frost, общий объем: 293 л, высота: 171.40 см, ширина: 59.50 см, глубина: 65 см, класс энергопотребления: A+, климатический класс: SN, T, количество ящиков/полок: 7, количество камер: 1, тип управления: электронное, мощность замораживания: 16 кг/сут, уровень шума: 42 дБ",
    art: "214777",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/52/product_image_238752_215694.jpg",
    name: "Морозильный ларь Gorenje FH 15 FPW",
    price: 20890,
    about:
      "Белый ШхВхГ: 62.50х85.40х55.90 см общий объем: 142 л количество ящиков/полок: 1 размораживание: ручное автономное сохранение холода: до 32 ч энергопотребление: класс A+ (192 кВтч/год) число камер: 1 4 колёсика на основании; замок; допустимо горизонтальное расположение",
    art: "212056",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/92/product_image_193992_151739.jpg",
    name: "Морозильник Атлант 7606-160 N",
    price: 41310,
    about:
      "Размер (ВхШxГ) 1868x595x628,6 мм. Общий объем 278 л. Цвет корпуса мокрый асфальт Система охлаждения NO FROST. Класс энергоэффективности А+. Тип управления электронное. Расположение блока управления внутри Категория холодильного прибора 8. Количество камер 1 шт. Количество дверей 1 шт. Перенавешиваемые двери. Внутреннее LED освещение. Электронный блок управления и индикации. Электронный терморегулятор. Один компрессор. Звуковая сигнализация. Функция быстрого замораживания. Корзина увеличенного объема.",
    art: "167588",
  },
  {
    image: "https://onbt.ru//upload/iblock/57/69/product_image_3669_134430.jpg",
    name: "Морозильник ATLANT 7203-000 белый 198л.",
    price: 25930,
    about:
      "Габариты (ШxГxВ) 60x62x150см. Объем 198л, Количество камер 1 шт Количество дверей 1 шт Тип управления электромеханическое Расположение блока управления внутри Класс энергоэффективности А+ Количество компрессоров 1 шт Уровень шума 39 дБА Климатический класс SN, N, ST, T Перенавешиваемые двери Тип ручки ручка-скоб Номинальное напряжение и частота 220-230 В ~ 50 Гц Энергопотребление 239 кВт.ч Хладагент R600a Цвет корпуса белыйа",
    art: "1002336",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/88/product_image_292488_275901.jpg",
    name: "Морозильник GELLAR FG 275 E красный",
    price: 31380,
    about:
      "серия CLASSIC (морозильные лари с наклонным гнутым стеклом), R 290 a. Размеры 810х650х860. Объём (л) 260. Темп.Режим -18…-22. 3 корзины, колеса, замок",
    art: "241983",
  },
  {
    image: "https://onbt.ru//upload/iblock/57/75/product_image_875_82930.jpg",
    name: "Морозильник NordFrost DF 165 BAP",
    price: 25780,
    about:
      "(ШxГxВ)57x62x144 см.Цвет / Материал покрытия чёрный / пластик/металл.Общий объем 210 л.Управление электромеханическое.Энергопотребление класс A+ (230 кВтч/год).Количество компрессоров 1.Хладагент R600a (изобутан).Количество камер 1.Размораживание ручное.Минимальная температура в морозильной камере -18 °C.Антибактериальное покрытие.Уровень шума до 38 дБ.Вес 49 кг.",
    art: "150627",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/92/product_image_227392_194779.jpg",
    name: "Морозильный ларь Gorenje FH10FPW",
    price: 16960,
    about:
      "Белый ШхВхГ: 54.60х85.40х47.90 см общий объем: 100 л количество ящиков/полок: 1 мощность замораживания: до 4.8 кг/сутки размораживание: ручное автономное сохранение холода до: 14 ч энергопотребление: класс A+ (209 кВтч/год) число камер: 1 режимы: суперзаморозка",
    art: "212055",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/78/product_image_21278_158035.jpg",
    name: "Морозильник NordFrost DF 159 WSP",
    price: 18480,
    about:
      "(ШxГxВ)57.4x62x90 см.Цвет / Материал покрытия белый / пластик/металл.Общий объем 115 л.Управление электромеханическое.Энергопотребление класс A+ (190 кВтч/год).Количество компрессоров 1.Хладагент R600a (изобутан).Количество камер 1.Размораживание ручное.Антибактериальное покрытие.Уровень шума до 38 дБ. Вес 35.5 кг.",
    art: "224953",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/57/product_image_10757_190961.jpg",
    name: "Морозильник БИРЮСА 285KX 260л белый",
    price: 24670,
    about:
      "Габаритные размеры, мм (ВхШхГ)815x1205x545 Габаритные размеры в упаковке, мм (ВхШхГ) 860х1292х600 Внутренний объем, л 260 Температура полезного объёма (не выше), °C-18 Тип управлениямеханический Суточный расход электроэнергии, при температуре окружающего воздуха 24°C, кВт*ч1,2. Номинальная потребляемая мощность, Вт96. Количество корзин, шт2. Цвет белый",
    art: "1210644",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/52/product_image_59652_237408.jpg",
    name: "Морозильник БИРЮСА 455KX",
    price: 34870,
    about:
      "Морозильный ларь Бирюса 455KХ позволяет замораживать и хранить большое количество различных продуктов. Внутренний объем этой модели составляет 420 л. Габариты устройства равны 150х81.5х68 см. Для удобства перемещения в конструкции предусмотрены ножки-колесики. Морозильный ларь Минимальная температура внутри камеры может опускаться до -18 °С. Внутри располагается 2 подвесные корзины.",
    art: "82515",
  },
  {
    image: "https://onbt.ru//upload/iblock/57/63/product_image_20163_37224.jpg",
    name: "Морозильник Indesit DSZ 5175",
    price: 32930,
    about:
      "БелыйШхВхГ: 60х175х64 смобщий объем: 261 лколичество ящиков/полок: 7мощность замораживания: до 12 кг/суткиразмораживание: ручноеэнергопотребление: класс A+ (255 кВтч/год)",
    art: "142034",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/19/product_image_299919_284138.jpg",
    name: "Ларь NordFrost CFS 200",
    price: 18080,
    about:
      "тип морозильника: ларь, размораживание: ручное, общий объем: 165 л, высота: 85 см, ширина: 70.50 см, глубина: 55 см, класс энергопотребления: A, климатический класс: ST, количество ящиков/полок: 1, цвет корпуса: белый, минимальная температура в морозильной камере: -25, количество камер: 1, тип управления: электромеханическое, мощность замораживания: 7 кг/сут, уровень шума: 42 дБ",
    art: "239409",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/25/product_image_242325_215682.jpg",
    name: "Морозильник NordFrost CF 200",
    price: 18080,
    about:
      "(ВхШхГ)83,5х63,5х55,6см. Цвет белый.Класс энергоэффективности A+.Система оттаивания МК ручная.Производительность замораживания, кг/сут 6,5.Хладагент R600a (изобутан).Суточный расход электроэнергии, кВт.час 0,52.Уровень шума, дБ 41.Ручки интегрированные горизонтальные.Вес Нетто, кг 25.Климатический класс N/SN/ST/T.Количество компрессоров 1.",
    art: "212736",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/57/product_image_137457_181093.jpg",
    name: "Морозильник ATLANT 7606-180-N 278л серебристый",
    price: 38050,
    about:
      "Размеры (ВхШхШ) мм 1868х595х600 * Объем 278л * Цвет серебристый * В серии ADVANCE впервые предусмотрена система охлаждения No Frost. Впечатляющий объем, электронное управление Touch Control, экономичное и надежное LED-освещение, 8 удобных отделений для замораживания и хранения продуктов, оригинальные емкости Slim Space (на двери), актуальный дизайн, механизм Easy Open (легкое открывание), низкое энергопотребление — все эти особенности создают новый уровень комфорта и экономичного использования бытовой холодильной техники * Класс энергоэффективности А+ * Компрессор 1 * Звуковая сигнализация *",
    art: "185568",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/67/product_image_140467_37194.jpg",
    name: "Морозильник ATLANT 7606-102 N",
    price: 34440,
    about:
      "Габариты (Ш*В*Г) 595*1868*628,6 мм. Общий объем 278л. Полезный объем 245л. Цвет корпуса белый. Система охлаждения NO FROST. Тип управления электронное. Расположение блока управления внутри. Класс энергоэффективности А+. Количество компрессоров 1 шт. Перенавешиваемые двери. Внутреннее LED освещение. Электронный блок управления и индикации. Электронный терморегулятор. Функция быстрого замораживания. Корзина увеличенного объема. Поддон для замораживания ягод и других мелких продуктов.",
    art: "1264239",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/47/product_image_42947_154568.jpg",
    name: "Морозильник BEKO RFSK215T01S серебристый",
    price: 26160,
    about:
      "(ШxГxВ) 54x60x151 см.Цвет / Материал покрытия серебристый / пластик/металл Управление электронное Энергопотребление Количество компрессоров 1 Количество камер 1 Количество дверей 1. Холод Размораживание морозильной камеры ручное Объем Общий объем 213 л Другие функции и особенности Генератор льда отсутствует Возможность перевешивания двери есть Климатический класс N, SN, ST",
    art: "1209345",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/94/product_image_190894_157893.jpg",
    name: "Ледогенератор Gorenje IMD1200W белый",
    price: 12420,
    about: "Ледогенератор Gorenje IMD1200W белый",
    art: "198296",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/16/product_image_268516_261928.jpg",
    name: "Морозильник БИРЮСА 6047SN белый",
    price: 33250,
    about:
      "Полноразмерная морозильная камера с функцией холодильника. Габариты 180х60х62,5см. объем 280л. цвет Белый. емпературный режим +10…-20. электронное управление. система No Frost. Класс энергоэффективности А. Климатический класс N. Возможность перевешивания двери. Максимальный уровень шума 41дБ. Вес 60кг.",
    art: "229927",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/28/product_image_242328_215684.jpg",
    name: "Морозильник NordFrost CF 150",
    price: 15600,
    about:
      "(ШхГхВ)54,5х47,6х83,5см. Цвет белый.Общий объем, л 135.Система оттаивания МК ручная.Производительность замораживания, кг/сут 4,5.Хладагент R600a (изобутан) Суточный расход электроэнергии, кВт.час 0,46.Уровень шума, дБ 41.Ручки интегрированные горизонтальные.Вес Нетто, кг 21.Климатический класс N/SN/ST/T Количество компрессоров 1.",
    art: "1325717",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/69/product_image_140169_190518.jpg",
    name: "Морозильник ATLANT 7204-160 мокрый асфальт",
    price: 29950,
    about:
      "Габариты (ШxГxВ) 59.5x62.5x176.2 см. Общий объем 243 л. Кол-во ящиков 7. Количество камер 1 шт Количество дверей 1 шт Тип управления электромеханическое Расположение блока управления внутри Класс энергоэффективности А+ Количество компрессоров 1 шт Уровень шума 39 дБА Климатический класс SN, N, ST, T Перенавешиваемые двери Тип ручки ручка-скоба Номинальное напряжение и частота 220-230 В ~ 50 Гц Энергопотребление 264 кВт.ч Хладагент R600a Цвет мокрый асфальт",
    art: "38247",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/29/product_image_185329_190667.jpg",
    name: "Морозильник Hansa FZ138.3",
    price: 25680,
    about:
      "Белый ШхВхГ: 54.50х84.50х57 см общий объем: 89 л класс энергопотребления: A+ капельная система разморозки объем морозильной камеры: 80 л количество компрессоров: один мощность замораживания: 5 кг/сутки возможность перевешивания дверей: есть",
    art: "64386",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/53/product_image_37653_181074.jpg",
    name: "Морозильник Atlant ММ-7184-060 мокрый асфальт",
    price: 27330,
    about:
      "Габариты (ВхШхГ) мм 1500х600х630. Объем 240л. Кол-во отделений 6. Количество камер 1 шт Количество дверей 1 шт Тип управления электромеханическое Расположение блока управления внутри Класс энергоэффективности A Количество компрессоров 1 шт Уровень шума 39 дБА Климатический класс SN, N, ST, T Перенавешиваемые двери Тип ручки ручка-скоба Номинальное напряжение и частота 220-230 В ~ 50 Гц Энергопотребление 341 кВт.ч Хладагент R600a Цвет мокр. асфальт.",
    art: "38246",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/12/product_image_169112_96791.jpg",
    name: "Морозильник БИРЮСА 115KX 99л (ларь)",
    price: 14670,
    about:
      "Ларь с глухой крышкой. Габаритные размеры, мм (ВхШхГ) 850x545x495. Внутренний объем, л 99. Тип управления механический. Температура полезного объёма (не выше), °C -18. Количество корзин, шт 1.",
    art: "103837",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/15/product_image_108515_190475.jpg",
    name: "Морозильник Atlant 7184-080",
    price: 25960,
    about:
      "Габариты (ВхШхГ) 150x60x63 см. Общий объем 240 л. Кол-во ящиков 6. Количество камер 1 шт Количество дверей 1 шт Тип управления электромеханическое Расположение блока управления внутри Класс энергоэффективности А Количество компрессоров 1 шт Уровень шума 39 дБА Климатический класс SN, N, ST, T Перенавешиваемые двери Тип ручки ручка-скоба Номинальное напряжение и частота 220-230 В ~ 50 Гц Энергопотребление 341 кВт.ч Хладагент R600a Цвет корпуса серебристый",
    art: "25858",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/66/product_image_191766_158179.jpg",
    name: "Морозильник БИРЮСА 260KX",
    price: 22610,
    about:
      "Габариты (ВхШхГ) 81,5x93,5x66,5см. Габаритные размеры в упаковке (ВхШхГ) 86х101,9х72,7см. Внутренний объем, л 240. Температура полезного объёма (не выше), °C -18. Тип управления механический. Суточный расход электроэнергии, при температуре окружающего воздуха 24°C, кВт*ч 1,2. Номинальная потребляемая мощность, Вт 102. Количество корзин, шт 1. Цвет белый.",
    art: "53125",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/94/product_image_285894_269227.jpg",
    name: "Морозильник CENTEK CT-1790",
    price: 32070,
    about:
      "Объем 359 л Габариты 1255 х 745 х 825 мм Мощность 255 Вт Класс A+ Цвет Белый t° морозильной камеры -12 °С – (-28 °С) t° в режиме холодильника 0 °С – (10 °С) Корзина для хранения продуктов 3 шт Уровень шума 44 дБ Управление Механическое Гарантия 3 года Хладагент R600a (изобутан) Климатический класс N, SN, ST, T Потребление электроэнергии 0.832 кВт/24 ч Вес нетто 53,1 кг Ширина 125,5 см Глубина 74,5 см Высота 82,5 см",
    art: "238794",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/85/product_image_21285_154653.jpg",
    name: "Морозильник NordFrost DF 165 WAP",
    price: 23920,
    about:
      "(ВхШхГ)144х57х63 см, цвет: белый,210 л, класс А+, 6 секций МК, 3 выдвижных ящика из пластика.Хладагент R600a (изобутан).Уровень шума до 38 дБ.Вес 49 кг. Размораживание ручное.Управление электромеханическое.",
    art: "140330",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/99/product_image_290299_274703.jpg",
    name: "Морозильник Scandilux FS210E00W",
    price: 29510,
    about:
      "Белый ШхВхГ: 54х144.50х59.50 см общий объем: 210 л количество ящиков/полок: 6 мощность замораживания: до 9 кг/сутки размораживание ручное автономное сохранение холода: до 13 ч энергопотребление: класс A+ (238 кВтч/год) число камер: 1 особенности: перевешиваемые двери",
    art: "228505",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/53/product_image_36853_154756.jpg",
    name: "Ларь Бирюса 155 K (VK) (KX)",
    price: 16930,
    about:
      "Габариты (ШхГхВ)75,5х54,5х81,5см. Объем 145 л. Вес 27кг. Температурный режим -18 °С. Крышка глухая. Количество корзин в комплекте 1. Напряжение 220 В. Потребляемая мощность 0.09 кВт/ч. Ручная разморозка. Хладагент: R600a.4 колеса. Энергопотребление при температуре окружающего воздуха 24 °С, не более: 1 кВт*ч/24ч*. Цвет белый.",
    art: "69775",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/37/product_image_149137_190650.jpg",
    name: "Морозильник Gorenje F492PW",
    price: 21980,
    about:
      "ШхВхГ: 56х84.50х57.90 см общий объем: 91 л количество ящиков/полок: 3 мощность замораживания: до 10 кг/сутки размораживание: ручное автономное сохранение холода: до 24 ч энергопотребление: класс A++ (141 кВтч/год)",
    art: "186711",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/28/product_image_103928_158172.jpg",
    name: "Морозильник БИРЮСА 305KX 285л",
    price: 25070,
    about:
      "Габаритные размеры, мм (ВхШхГ)815x1055x665 Габаритные размеры в упаковке, мм (ВхШхГ) 860х1142х727 Внутренний объем, л 285 Температура полезного объёма (не выше), °C-18 Тип управлениямеханический Суточный расход электроэнергии, при температуре окружающего воздуха 24°C, кВт*ч1,3 Номинальная потребляемая мощность, Вт135 Количество корзин, шт2. Цвет белый",
    art: "121777",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/81/product_image_90381_190595.jpg",
    name: "Морозильник DON R-105 001 MI металлик искристый 180л",
    price: 23920,
    about:
      "Габариты (ВхШхГ)122х57,4х61см. Объем 180л. Вес 47кг. Однокамерный морозильник на 5 ящиков. Управл-е электромеханическое. Размораж-е морозильной камеры ручное. Производительность замораживания, кг/сут не менее 14. Потребление энергии 281 кВт/год. Перевешиваемые двери. Цвет металлик искристый.",
    art: "1108695",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/49/product_image_59649_190980.jpg",
    name: "Морозильник БИРЮСА 210KX 200л белый",
    price: 21760,
    about:
      "Габаритные размеры, мм (ВхШхГ) 815х935х545 Габаритные размеры в упаковке, мм (ВхШхГ) 860х1019х600 Внутренний объем, л200 Температура полезного объёма (не выше), °C-18 Тип управлениямеханический Суточный расход электроэнергии, при температуре окружающего воздуха 24°C, кВт*ч1,1. Номинальная потребляемая мощность, Вт100 Количество корзин, шт1. Цвет белый",
    art: "143768",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/21/product_image_20121_181150.jpg",
    name: "Морозильник DON R-103 MI",
    price: 18630,
    about:
      "Габаритные (ВхШхГ) 85х58x61 Вес 37кг . Объем 110л. Класс энергетической эффективности А. Климатический класс N. Управление электромеханическое. Размораживание морозильной камеры ручное. Номинальная частота, Гц 50. Потребление энергии 239 кВт/год. Производительность замораживания, кг/сут не менее 14. Перевешиваемые двери. Цвет металлик искристый",
    art: "1184963",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/89/product_image_173089_190666.jpg",
    name: "Морозильник HISENSE FC184D4BW1",
    price: 17690,
    about:
      "Тип: морозильник-ларь Управление: электромеханическое Вместимость: 139 л Замораживающая способность: 15 кг/сутки Размораживание: ручное Класс энергопотребления: А+ Температура: -18 °C Климатический класс: N, ST ШxГxВ: 69.7х55.7х84.2 см Цвет: белый  Дополнительно индикация режимов работы, расположение панели управления на передней панели, быстрая заморозка, отключение компрессора при выключении термостата",
    art: "179618",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/57/product_image_36857_190886.jpg",
    name: "Ларь Бирюса 355 K (VK) (KX)",
    price: 26390,
    about:
      "Габаритные размеры, мм (ВхШхГ)815x1205x665 * Габаритные размеры в упаковке, мм (ВхШхГ)860х1292х727 * Внутренний объем, л330 * Температура полезного объёма (не выше), °C-18 * Тип управления механический * Суточный расход электроэнергии, при температуре окружающего воздуха 24°C, кВт*ч1,5 * Номинальная потребляемая мощность, Вт135 * Количество корзин, шт 2. * Цвет белый *",
    art: "1216947",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/94/product_image_140394_190541.jpg",
    name: "Морозильник ATLANT 7605-100 N",
    price: 31040,
    about:
      "Размеры: (ВхШхГ) мм 1668х595х600 * Объем 243л * Цвет белый * В морозильнике серии ADVANCE впервые предусмотрена система охлаждения No Frost. Впечатляющий объем, электронное управление Touch Control, экономичное и надежное LED-освещение, 8 удобных отделений для замораживания и хранения продуктов, оригинальные емкости Slim Space, актуальный дизайн, механизм Easy Open, низкое энергопотребление — все эти особенности создают новый уровень комфорта и экономичного использования бытовой холодильной техники *",
    art: "164543",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/76/product_image_16876_190577.jpg",
    name: "Морозильник DON R-106 MI металлик искристый 220л",
    price: 25350,
    about:
      "Габариты (ВхШхГ)142х57,4х61см. Объем 220л. Вес 50кг. Однокамерный морозильник на 6 ящиков. Управл-е электромеханическое. Размораж-е морозильной камеры ручное. Производительность замораживания, кг/сут не менее 14. Класс энергетической эффективности А. Климатический класс N. Потребление энергии 305 кВт/год. Перевешиваемые двери. Цвет металлик искристый.",
    art: "1108696",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/87/product_image_140487_37195.jpg",
    name: "Морозильник ATLANT 7201-100",
    price: 24130,
    about:
      "линейка: COMFORT 72 Serie ШхВхГ: 59.50х129.80х62.50 см общий объем: 164 л количество ящиков/полок: 5 мощность замораживания: до 22 кг/сутки размораживание: ручное автономное сохранение холода: до 16 ч минимальная температура: -18 °С энергопотребление: класс A+ (219 кВтч/год) особенности: суперзаморозка",
    art: "980425",
  },
  {
    image: "https://onbt.ru//upload/iblock/57/91/product_image_36191_37645.jpg",
    name: "Морозильник ATLANT 7203-100",
    price: 25890,
    about:
      "Белыйсистема разморозки ручноегабариты: ШхВхГ: 59.50х149.80х62.50 смэнергопотребление: А+общий объем: 198 лколичество полок/корзин-6",
    art: "37754",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/65/product_image_230965_289746.jpg",
    name: "Морозильник БИРЮСА M6048",
    price: 20150,
    about:
      "Тип морозильника: морозильник-шкаф; Размораживание: ручное; Общий объем: 135 л; Класс энергопотребления: A; Ширина: 60 см; Глубина: 62.5 см; Высота: 99 см; Цвет: металлик;",
    art: "212078",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/90/product_image_139990_190489.jpg",
    name: "Морозильник ATLANT 7204-180 серебристый",
    price: 28580,
    about:
      "Габариты (ШxГxВ) 59.5x62.5x176.2 см. Общий объем 243 л. Кол-во ящиков 7. Количество камер 1 шт Количество дверей 1 шт Тип управления электромеханическое Расположение блока управления внутри Класс энергоэффективности А+ Количество компрессоров 1 шт Уровень шума 39 дБА Климатический класс SN, N, ST, T Перенавешиваемые двери Тип ручки ручка-скоба Номинальное напряжение и частота 220-230 В ~ 50 Гц Энергопотребление 264 кВт.ч Хладагент R600a Цвет корпуса серебристый",
    art: "38129",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/46/product_image_23346_157977.jpg",
    name: "Морозильник Indesit DSZ 4150.1",
    price: 25640,
    about:
      "(ШxГxВ)60x63x150 см.Цвет белый.Управление электромеханическое. Энергопотребление класс A (376 кВтч/год).Количество компрессоров 1.Количество камер 1.Количество дверей 1.Размораживание морозильной камеры ручное. Автономное сохранение холода до 17 ч.Мощность замораживания до 10 кг/cутки. Общий объем 214 л.Уровень шума до 43 дБ.",
    art: "241094",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/91/product_image_220691_237458.jpg",
    name: "Морозильник БИРЮСА 6048",
    price: 18100,
    about:
      "Полноразмерная морозильная камера. Цвет белый. Объем 135л. Класс энергоэффективности А. Управление механическое. Максимальный уровень шума, 41дБ. Количество ящиков в морзильном отделении 4шт.Размораживание морозильной камеры ручное. Автономное сохранение холода 12ч. Мощность замораживания 12кг/сутки. Вес в упаковке 40кг. Габариты В/Ш/Г 99/60/62,5см.",
    art: "1306075",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/40/product_image_156640_190992.jpg",
    name: "Морозильник БИРЮСА 240KХ 220л белый",
    price: 22590,
    about:
      "Габаритные размеры, мм (ВхШхГ)815x1055x545 Габаритные размеры в упаковке, мм (ВхШхГ)860х1142х600 Внутренний объем, л 220 Температура полезного объёма (не выше), °C-18 Тип управлениямеханический Суточный расход электроэнергии, при температуре окружающего воздуха 24°C, кВт*ч1,2 Номинальная потребляемая мощность, Вт100 Количество корзин, шт1. Цвет белый",
    art: "69782",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/16/product_image_303316_286017.jpg",
    name: "Морозильник RENOVA FC-160",
    price: 17030,
    about:
      "(ШхГхВ) 75,4х52,4х84,5см.Общий объем 160л. Хладагент: R600a. Класс энергопотребления: А.Мощность замораживания (кг/сутки): 6,6.Цифровая панель управления с автоматическим контролем температурного режима.Разморозка морозильной камеры ручная.Климатический класс N/ST.Энергопотребление (кВт/24ч) 0,68.Производительность-мощность замораживания (кг/24ч)6,6. Уровень шума (дБ)42.Рабочий объем (л)140.Температура заморозки (С) до -18 рабочая (до -28 в режиме быстрой заморозки).Расположение панели управления На передней панели.Количество корзин1.Быстрая заморозка. Отключение компрессора при выключении термостата.Вес нетто (кг)27,25",
    art: "92791",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/57/product_image_155457_74650.jpg",
    name: "Корзина для морозильника БИРЮСА (0766020000)",
    price: 540,
    about: "Корзина для косого стекла Б-260НСВ,355,455",
    art: "1243116",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/50/product_image_99450_154508.jpg",
    name: "Морозильник ATLANT 7606-100 N",
    price: 33180,
    about:
      "Габариты (ВхШхГ) : 1868x628,6x595 мм, Цвет белый. Общий объем : 278 л, Полезный объем : 245 л, Климатический класс : SN, N, ST, T Система No Frost. Электронный терморегулятор. Один компрессор. LED освещение. Звуковая сигнализация. Функция быстрого замораживания. Класс энергоэффективности А. Перенавешиваемые двери. Энергопотребление 397 кВт.ч Самодиагностика.",
    art: "1156073",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/55/product_image_193555_122922.jpg",
    name: "Морозильник Саратов 170 (МКШ-180)",
    price: 21550,
    about: "белый, 180 л, 8 секций, 1 комп-р, класс В, механическое управление",
    art: "27175",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/71/product_image_132771_190993.jpg",
    name: "Морозильник БИРЮСА 100KX 100л белый",
    price: 14670,
    about:
      "Габариты (ВхШхГ)81,5x56,5x54,5см Внутренний объем 100л. Тип управления механический. Суточный расход электроэнергии, при температуре окружающего воздуха 24°C, кВт*ч 0,9. Номинальная потребляемая мощность, Вт 55. Количество корзин, шт 1. Цвет белый.",
    art: "69774",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/53/product_image_59653_191002.jpg",
    name: "Морозильник БИРЮСА M114 130л металлик",
    price: 19540,
    about:
      "Габариты (ВхШхГ) 122,5х48х60,5см. Общий объем 130л. Номинальная потребляемая мощность 75В. Мощ-сть замораживания (не менее) 12кг/сутки. Продолж-ть хранения при отключ-и питания 12ч. 1 компрессор. Управл-е механич. Класс энергетической эффективности А. Ручная разморозка морозильной камеры. Режим быстрого замораживания. Световая сигнализация повышения температуры. Перенавешиваемые дверцы. Цвет металлик.",
    art: "47643",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/92/product_image_36192_190499.jpg",
    name: "Морозильник ATLANT 7204-100",
    price: 28290,
    about:
      "Белыйсистема разморозки ручноегабариты: ШхВхГ: 59.50х176.50х62.50 смэнергопотребление: А+общий объем: 243 лколичество полок/корзин-7",
    art: "37501",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/26/product_image_103926_190985.jpg",
    name: "Морозильник БИРЮСА 200 KX 190л белый",
    price: 20920,
    about:
      "Габариты Ш*В*Г 75.5*81.5*66,5 см. Вес 34 кг. Общий объем 190 л. Минимальная температура -18 °С Управление механическое. Суточный расход электроэнергии, при температуре окружающего воздуха 24°C, кВт*ч 1,0.Номинальная потребляемая мощность, Вт 98.Количество корзин, шт 1. Цвет белый.",
    art: "52792",
  },
  {
    image: "https://onbt.ru//upload/iblock/57/75/product_image_9275_191003.jpg",
    name: "Морозильник БИРЮСА M112 80л. серебристый",
    price: 16320,
    about:
      "Габариты (ШxГxВ) 48x60.5x86.5 см Общий объем 80 л Управление электромеханическое Энергопотребление класс A (211.70 кВтч/год) Количество компрессоров 1 Хладагент R600a (изобутан) Количество камер 1 Количество дверей 1 Размораживание морозильной камеры ручное Автономное сохранение холода до 10 ч Мощность замораживания до 7 кг/cутки Минимальная температура в морозильной камере -18 °C Индикация повышения температуры – световая Дополнительные возможности суперзаморозка Возможность перевешивания двери есть Уровень шума до 41 дБ Климатический класс N, ST Вес 29 кг Цвет серебристый",
    art: "71599",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/67/product_image_81567_190981.jpg",
    name: "Морозильник БИРЮСА 112 80л.белый",
    price: 15510,
    about:
      "Габариты (ШxГxВ) 48x60.5x86.5 см Общий объем 80 л Тип управления механический Количество компрессоров 1 Корректированный уровень звуковой мощности (не более), дБа 41 Хладагент R-600a Номинальная потребляемая мощность, Вт 65 Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 0,58 Класс энергетической эффективности A Температура в режиме хранения в морозильной камере (не выше),°C -18 Номинальная замораживающая способность (не менее), кг/сутки 7 Время повышения температуры от -18 до -9°C при отключении электроэнергии в морозильном отделении (не менее), ч 10 Ручная разморозка морозильной камеры Режим быстрого замораживания Световая сигнализация повышения температуры Перенавешиваемые дверцы Встроенная ручка Количество ящиков 3 Цвет белый",
    art: "63558",
  },
  {
    image: "https://onbt.ru//upload/iblock/57/15/product_image_13815_37642.jpg",
    name: "Морозильник САРАТОВ 154",
    price: 17360,
    about:
      "морозильникморозильник-шкаф, 94л, 1-камерный, генератор льда, 48x59x87.5см, белый",
    art: "22921",
  },
  {
    image: "https://onbt.ru//upload/iblock/57/63/product_image_53763_37665.jpg",
    name: "Морозильник САРАТОВ 153 135л белый",
    price: 19200,
    about:
      "ШхВхГ: 48х116.70х60 см общий объем: 135 л количество ящиков/полок: 6 размораживание: ручное минимальная температура: -24 °С",
    art: "22919",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/71/product_image_16171_190963.jpg",
    name: "Морозильник БИРЮСА 14 120л",
    price: 16640,
    about:
      "Габариты (ВхШхГ) 85х58х60см. Общий объем 120л. Тип управления механический Количество компрессоров 1 Корректированный уровень звуковой мощности (не более), дБа 42 Хладагент R-600a Номинальная потребляемая мощность, Вт 90 Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 0,61 Класс энергетической эффективности А Температура в режиме хранения в морозильной камере (не выше),°C -18 Номинальная замораживающая способность (не менее), кг/сутки 12 Время повышения температуры от -18 до -9°C при отключении электроэнергии в морозильном отделении (не менее), ч 10 Ручная разморозка морозильной камеры Задние роликовые опоры Перенавешиваемые дверцы Встроенная ручка Количество ящиков 4 Цвет белый",
    art: "97159",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/34/product_image_102734_154579.jpg",
    name: "Морозильник DON R-103 В белый 110л.",
    price: 17160,
    about:
      "Габаритные (ВхШхГ) 85х58x61 Вес 37кг . Объем 110л. Класс энергетической эффективности А. Климатический класс N. Управление электромеханическое. Размораживание морозильной камеры ручное. Номинальная частота, Гц 50. Потребление энергии 239 кВт/год. Производительность замораживания, кг/сут не менее 14. Перевешиваемые двери. Цвет Белый",
    art: "1177447",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/96/product_image_37296_190592.jpg",
    name: "Морозильник DON R-105B белый 180л",
    price: 22470,
    about:
      "Габариты (ВхШхГ)122х57,4х61см. Объем 180л. Вес 47кг. Однокамерный морозильник на 5 ящиков. Управл-е электромеханическое. Размораж-е морозильной камеры ручное. Производительность замораживания, кг/сут не менее 14. Потребление энергии 281 кВт/год. Перевешиваемые двери. Цвет белый.",
    art: "1031755",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/78/product_image_305178_289741.jpg",
    name: "Морозильный ларь SunWind SCH401WT белый",
    price: 32830,
    about:
      "Тип морозильника: морозильник-ларь; Размораживание: ручное; Тип компрессора: стандартный; Тип управления: механическое; Общий объем: 359 л; Количество камер: 1; Количество дверей: 1; Ширина: 129 см",
    art: "252181",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/19/product_image_17319_181063.jpg",
    name: "Морозильник ATLANT 7184-003 240л. белый",
    price: 23920,
    about:
      "Габариты (ВхШхГ) 150х60х63см. Кол-во отделений 6. Объем 240л. Количество камер 1 шт Количество дверей 1 шт Тип управления электромеханическое Расположение блока управления внутри Класс энергоэффективности А Количество компрессоров 1 шт Уровень шума 39 дБА Климатический класс SN, N, ST, T Перенавешиваемые двери Да Тип ручки ручка-скоба Номинальное напряжение и частота 220-230 В ~ 50 Гц Энергопотребление 341 кВт.ч Хладагент R600a Цвет корпуса белый",
    art: "980373",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/65/product_image_45865_190975.jpg",
    name: "Морозильник БИРЮСА 114 130л белый",
    price: 19090,
    about:
      "Габариты (ВхШхГ) 122,5х48х60,см. Общий объем 130л. Тип управления механический Количество компрессоров 1 Корректированный уровень звуковой мощности (не более), дБа 41 Хладагент R-600a Номинальная потребляемая мощность, Вт 75 Потребление энергии при температуре окружающего воздуха 25°C (не более), кВт*ч/24ч 0,61 Класс энергетической эффективности A Температура в режиме хранения в морозильной камере (не выше),°C -18 Номинальная замораживающая способность (не менее), кг/сутки 12 Время повышения температуры от -18 до -9°C при отключении электроэнергии в морозильном отделении (не менее), ч 12 Ручная разморозка морозильной камеры Режим быстрого замораживания Световая сигнализация повышения температуры Перенавешиваемые дверцы Встроенная ручка Количество ящиков 5 Цвет белый.",
    art: "48418",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/14/product_image_100714_154570.jpg",
    name: "Морозильник DON R-106B белый 220л",
    price: 24030,
    about:
      "Габариты (ВхШхГ)142х57,4х61см. Объем 220л. Вес 50кг. Однокамерный морозильник на 6 ящиков. Управл-е электромеханическое. Размораж-е морозильной камеры ручное. Производительность замораживания, кг/сут не менее 14. Класс энергетической эффективности А. Климатический класс N. Потребление энергии 305 кВт/год. Перевешиваемые двери. Цвет белый.",
    art: "1031756",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/98/product_image_307798_290303.jpg",
    name: "Морозильник Hotpoint-Ariston HFZ 5171 W",
    price: 38990,
    about:
      "Система охлаждения No Frost; класс энергопотребления A+; потребление электроэнергии (кВт/24ч): 0,7; климатический класс: SN-N-ST-T, Возможность замораживания (кг/24ч): 12; Уровень шума (дБ(А)): 44. Полезный объем (л): 250",
    art: "1378308",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/03/product_image_307803_290311.jpg",
    name: "Морозильник Hotpoint-Ariston HFZ 5151 W",
    price: 37160,
    about:
      "Глубина, см 64 Ширина, см 60 Высота, см 150 Вес нетто, кг 62,1 общий объем/Полезный объем Морозильника (л) 204 Морозильной камеры (л) 204 Тип управления Электронное Класс энергопотребления A+ Климатический класс SN-T Кол-во компрессоров 1 Годовое потребление энергии 275 Цвет Белый Морозильное отделение Охлаждающая система NoFrost Время сохранения температуры без электричества, ч 15 Мощность замораживания, кг/24 ч 10 Полки из закаленного стекла 2 Количество щитков к полкам 2 Общее количество полок 2 Количество ящиков 4 Дополнительная информация Расположение дисплея На верхней панели внутри отделения Длина кабеля 170 Уровень шума, дБ 44 Суперзаморозка Quick Freeze Да минимальная внешняя температура 10 Хладагент R600a Fridge Mode - возможность работы в двух режимах - в режиме морозильника, либо в режиме холодильника Да",
    art: "1380507",
  },
  {
    image:
      "https://onbt.ru//upload/iblock/57/97/product_image_307797_290302.jpg",
    name: "Морозильник Hotpoint-Ariston HFZ 5171 S",
    price: 38160,
    about:
      "Система охлаждения No Frost; класс энергопотребления A+; потребление электроэнергии (кВт/24ч): 0,7; климатический класс: SN-N-ST-T, Возможность замораживания (кг/24ч): 12; Уровень шума (дБ(А)): 44. Полезный объем (л): 250",
    art: "1378307",
  },
];
for (let index = 0; index < morozilniki.length; index++) {
  const element = morozilniki[index];
  let json = JSON.stringify(element);
  // console.log(typeof json); // мы получили строку!
  console.log(json);
}
// console.log(morozilniki.length);
